<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div class="ui uit type1 bgw mb_30"> 
<div class="inner icowrap"> <span class="tp_icon circle circle1"> <span class="tp_icon icon icon5"></span> </span> 
<div class="txtwrap"> <strong class="tit_inner">행정정보공개란</strong> 
<p>공공기관이 직무상 작성 또는 취득하여 관리하고 있는 정보를 수요자인 시민의 청구에 의하여 열람ㆍ사본ㆍ복제 등의 형태로 청구인에게 공개 하거나 공공기관이 자발적으로 또는 법령 등의 규정에 의하여 의무적으로 보유하고 있는 정보를 배포 또는 공표 등의 형태로 제공하는 제도입니다.</p> </div> </div> </div> 
<h2>이의신청</h2> 
<h3>이의신청권자</h3> 
<ul class="list_1st"> 
<li>청구인이 정보공개와 관련하여 공공기관의 처분 또는 부작위로 인하여 법률상 이익의 침해를 받은 때에는 당해 공공기관에 이의신청을 할 수 있습니다.</li> 
<li>비공개 요청을 받은 공공기관이 당해 제3자의 의사에 반하여 공개하고자 하는 경우에 공개통지를 받은 당해 제3자는 당해 공공기관에 이의신청을 할수 있습니다.</li> 
</ul> 
<h3>이의신청기간</h3> 
<ul class="list_1st"> 
<li>공공기관으로부터 공개여부의 결정통지를 받은 날 또는 비공개의 결정이 있는 것으로 보는 날부터 " 30일"이내</li> 
<li>비공개요청을 받은 공공기관이 당해 제3자의 의사에 반하여 공개하고자 하는 경우에 공개통지를 받은 날부터 "7일"이내</li> 
</ul> 
<h3>이의신청방법</h3> 
<ul class="list_1st"> 
<li>이의신청은「서면」으로</li> 
<li>이의신청서에 기재사항은 다음과 같습니다. 
<p>신청인의 이름&middot;주민등록번호 및 주소(법인&middot;단체의 경우에는 그 명칭 및 사무소 또는 사업소의 소재지와 대표자의 이름), 이의 신청의 대상이 되는 정보의 공개 여부에 대한 결정통지의 내용, 이의신청의 취지 및 이유, 정보 공개 여부의 결정 통지를 받은 날 또는 비공개 결정이 있는 것으로 보는 날</p></li> 
</ul> 
<h3>이의신청결정 결과통지</h3> 
<ul class="list_1st"> 
<li>공공기관은 이의신청을 받은 날부터 "7일"이내에 수용여부를 결정하여 그 결과를 청구인에게 지체 없이「서면」으로 통지합니다.</li> 
<li>공공기관은 이의신청을 각하 또는 기각하는 결정을 한 때에는 청구인에게 행정심판 또는 행정소송을 제기할 수 있다는 취지를 결과통지와 함께 통지합니다.</li> 
</ul> 
<h2>행정심판</h2> 
<h3>청구인 적격이 있는 자</h3> 
<p class="txtp">행정심판을 제기할 수 있는 자는 정보공개와 관련하여 공공기관의 처분 또는 부작위로 인하여 법률상 이익의 침해를 받은 청구인입니다.</p> 
<p class="txtp">※ 청구인은 이의신청절차를 거치지 아니하고 행정심판을 청구할 수 있습니다.</p> 
<h3>심판청구서의 제출</h3> 
<ul class="list_1st"> 
<li>심판청구서는 재결청 또는 피청구인인 행정청에 제출합니다.</li> 
<li>행정청은 "10일"이내에 심판청구서를 재결청에 송부합니다.</li> 
</ul> 
<h3>재결청</h3> 
<p class="txtp">재결청은 원칙적으로 당해 행정청의「직근상급행정기관」이 되며, 예외적으로 당해 행정청이 되는 경우와 소관 감독행정기관이 되는 경우가 있습니다.</p> 
<h3>심판청구기간</h3> 
<ul class="list_1st"> 
<li>행정심판의 청구는 처분이 있음을 안 날부터 "90일"이내에 제기하여야 합니다.</li> 
<li>정당한 사유가 없는 한 처분이 있는 날부터 "180일"을 넘겨서는 안됩니다.</li> 
</ul> 
<h3>재결기간 및 재결방식</h3> 
<ul class="list_1st"> 
<li>재결은 재결청 또는 피청구인인 행정청이 심판청구서를 받은 날부터 "60일" 이내에 하여야 하나, 부득이한 사정이 있는 때에는 1차에 한하여 "30일"의 범위내에서 기간을 연장할 수 있습니다.</li> 
<li>재결은 서면(재결서)으로 하되 재결서에서는 주문&middot;청구의 취지&middot;이유 등을 기재하고 재결청이 기명 날인합니다.</li> 
</ul> 
<h2>행정소송</h2> 
<h3>제기권자(원고 적격)</h3> 
<p class="txtp">청구인은 정보공개와 관련하여 공공기관의 처분 또는 부작위로 인하여 법률상 이익의 침해를 받은 때에는 행정소송법이 정하는 바에 따라 행정소송을 제기할 수 있습니다.</p> 
<p class="txtp">※ 1998. 3. 1부터는 행정소송중 취소소송은 법령의 규정에 의하여 당해 처분에대한 행정심판을 제기할 수 있는 경우에도 이를 거치지 아니하고 제기할 수 있습니다.<br> 다만, 다른 법률에 당해 처분에 대한 행정심판의 재결을 거치지 아니하면 취소 소송을 제기할 수 없다는 규정이 있는 때에는 그러하지 아니 합니다.</p> 
<h3>제소기간</h3> 
<ul class="list_1st"> 
<li>취소소송은 처분 등이 있음을 안 날부터 "90일"이내에 제기하여야 합니다.</li> 
<li>취소소송은 처분 등이 있은 날부터 "1년"을 기간으로 합니다.</li> 
</ul> 
<h3>당진시 정보공개 담당</h3> 
<table class="tbl_basic center"> 
<caption><strong>당진시 정보공개 담당</strong>
<p>구분,직위&middot;부서,성명, 전화로 나누어 나타낸 표입니다.</p></caption> 
<thead> 
<tr> 
<th class="NamoSE_border_show" scope="col">구  분</th> 
<th class="NamoSE_border_show" scope="col">직위&middot;부서</th> 
<th class="NamoSE_border_show" scope="col">성  명</th> 
<th class="NamoSE_border_show" scope="col">전  화</th> 
</tr> 
</thead> 
<tbody> <!-- <tr> <td>정보공개책임관</td><td> 자치행정과장</td><td>김영구</td><td>041-350-3231</td></tr>  -->
<tr> 
<td>정보공개담당자</td>
<td>자치행정과</td>
<td>이범윤</td>
<td>041-350-3253</td>
</tr> 
</tbody> 
</table>
