<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>고객을 맞이하는 우리의 자세</h2>
<h3>고객께서 직접 방문하시는 경우</h3>
<ul class="list_1st">
	<li>사무실 입구에 직원의 이름, 사진, 담당업무 등이 게재된 좌석배치도를 부착하고 직원은 항상 명찰을 패용하여 방문하시는 고객께서 10초 이내에 담당자를 찾으실 수 있도록 하겠습니다.</li>
	<li>방문하시는 고객을 먼저 본 직원이 "어서 오십시오, 무엇을 도와드릴까요?" 라고 인사하며 담당자가 다른 업무를 처리 중에 있으면 5초 이내에 하던 일을 멈추고 고객의 말씀을 경청하겠습니다.</li>
	<li>업무담당자가 없을 때에는 1분 이내에 다른 공무원이 응대하도록 하고, 담당자가 청내에 있을 경우 에는 5분 이내에 고객과 면담이 이루어지도록 하겠습니다.</li>
	<li>전화로 방문예약을 하시는 경우에는 약속시간 5분 전부터 대기하여 안내하여 드리고 다른 부서에 해당되는 일이 있을 경우에는 담당직원을 10분 이내에 호출하여 드리겠습니다.</li>
</ul>
<h3>전화로 문의하시는 경우</h3>
<ul class="list_1st">
	<li>전화벨이 3회 이상 울리기 전에 신속하게 받고 "안녕하십니까? ○○실과 ○○○입니다. 무엇을 도와 드릴까요"라고 친절하게 응대하겠습니다.</li>
	<li>통화중에는 고객의 의견을 수용하기 위하여 적극 노력하겠으며, 의견을 명확히 이해하기 위하여 1회 이상 고객께서 말씀하시는 중요부분을 반복 확인하겠습니다.</li>
	<li>다른 직원에게 전화를 연결할 경우에는 받는 직원에게 통화내용을 간략히 전달하여 같은 내용을 재차 설명하는 일이 없도록 하겠으며, 전화 연결을 위하여 10초 이상 기다리지 않도록 하겠습니다.</li>
	<li>담당자가 없을 때에는 전화를 건 고객의 이름, 용건을 정리하여 담당자에게 전달한 후 30분 이내 (출장 등 부득이한 경우 1시간 이내)에 고객이 원하는 시간과 장소로 전화를 드리도록 하겠습니다.</li>
	<li>전화를 끊을 때에는 "감사합니다. 안녕히 계십시오. 좋은 하루되십시오" 등 인사를 하고 고객이 먼저 끊으시고 1초 이상 경과한 후 수화기를 내려놓겠습니다.</li>
</ul>
<h3>우편/팩스/인터넷으로 서비스를 요청하시는 경우</h3>
<ul class="list_1st">
	<li>접수 후 1시간 이내에 담당자에게 전달하겠으며, 3시간 이내에 민원처리절차 등을 고객께서 원하 시는 시간과 장소로 알려 드리겠습니다</li>
	<li>인터넷홈페이지 민원사항에 대하여는 24시간 이내에, 부득이한 경우에는 3일 이내에 회신토록 하겠 습니다.</li>
</ul>


<h2>고객의 알권리 충족을 위한 정보제공</h2>
<ul class="list_1st">
	<li>「민원행정실명제」를 성실히 이행하여 모든 민원서류에 처리부서, 담당자 및 상급자 성명, 전화 번호, 기타 연락처를 명기하겠습니다.</li>
	<li>시정시책과 제도에 대하여는 인터넷 홈페이지(www.dangjin.go.kr)에 게시하고, 변동사항은 2일 이내에 게시하겠습니다.</li>
	<li>행정정보공개제도를 충실히 이행하여 고객의 알권리를 보장하고 행정의 투명성을 확보하겠습니다.</li>
</ul>


<h2>잘못된 서비스의 시정 및 보상조치</h2>
<h3>공무원의 잘못으로 두 번이상 방문하셨을 경우</h3>
<ul class="list_1st">
	<li>즉시 사실확인을 거쳐 우선 처리토록 하고, 5,000원 상당의 문화상품권 1매을 드리겠습니다.</li>
	<li>해당 공무원에 대하여는 다시 발생하지 않도록 직무교육을 1회 이상 실시 하겠습니다.</li>
</ul>
<h3>전화상담시 무성의하거나 불친절했을 경우</h3>
<ul class="list_1st">
	<li>연락을 주시면 해당 공무원을 재교육하며 공무원이 잘못한 경우에는 반드시 사과문을 보내드리고 3회 이상 누적될 경우 인사상의 조치를 취하겠습니다.</li>
	<li>만족치 못한 상담의 경우 내용에 대하여 확인한 후 3일 이내에 결과를 통보하거나 방문하여 궁금증을 해결해 드리겠습니다.</li>
</ul>


<h2>고객참여와 의견제시 방법</h2>
<table class="tbl_basic center">
	<caption>
		<strong>고객참여와 의견제시 방법</strong>
		<details><p>고객참여와 의견제시 방법에 대한 각서비스별, 접수처, 관련 전화번호 및 팩스에 대한 정보 입니다.</p></details>
	</caption>
	<thead>
		<tr>
			<th scope="col">서비스별</th>
			<th scope="col">접수처</th>
			<th scope="col">전화번호 (☎041)</th>
			<th scope="col">팩스 (☎041)</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<th scope="row">재난관리행정분야</th>
			<td>안전총괄과</td>
			<td>350-3292~3</td>
			<td>350-3319</td>
		</tr>
		<tr>
			<th scope="row">사회복지행정분야</th>
			<td>사회복지과</td>
			<td>350-3642~3</td>
			<td>350-3679</td>
		</tr>
		<tr>
			<th scope="row">세무행정분야</th>
			<td>세무과</td>
			<td>350-3452~3</td>
			<td>350-3509</td>
		</tr>
		<tr>
			<th scope="row">민원행정분야</th>
			<td>민원위생과</td>
			<td>350-3522~3</td>
			<td>350-3559</td>
		</tr>
		<tr>
			<th scope="row">예술진흥행정분야</th>
			<td>문화관광과</td>
			<td>350-3572~3</td>
			<td>350-3599</td>
		</tr>
		<tr>
			<th scope="row">문화행정분야</th>
			<td>문화관광과</td>
			<td>350-3572~3</td>
			<td>350-3599</td>
		</tr>
		<tr>
			<th scope="row">관광행정분야</th>
			<td>문화관광과</td>
			<td>360-6572~3</td>
			<td>350-6599</td>
		</tr>
		<tr>
			<th scope="row">체육행정분야</th>
			<td>체육육성과</td>
			<td>350-3562~3</td>
			<td>350-3879</td>
		</tr>
		<tr>
			<th scope="row">구직행정분야</th>
			<td>지역경제과</td>
			<td>350-4013~4</td>
			<td>350-4049</td>
		</tr>
		<tr>
			<th scope="row">농어업행정분야</th>
			<td>농업정책과</td>
			<td>350-4122~3</td>
			<td>350-4159</td>
		</tr>
		<tr>
			<th scope="row">환경행정분야</th>
			<td>환경정책과</td>
			<td>350-6562~3</td>
			<td>360-6599</td>
		</tr>
		<tr>
			<th scope="row">건설행정분야</th>
			<td>건설과</td>
			<td>350-4361~2</td>
			<td>350-4669</td>
		</tr>
		<tr>
			<th scope="row">도로행정분야</th>
			<td>도로과</td>
			<td>350-4352~4</td>
			<td>350-4389</td>
		</tr>
		<tr>
			<th scope="row">건축행정분야</th>
			<td>건축과</td>
			<td>350-4462~3</td>
			<td>350-4509</td>
		</tr>
		<tr>
			<th scope="row">산림행정분야</th>
			<td>산림녹지과</td>
			<td>350-4192~3</td>
			<td >350-4219</td>
		</tr>
		<tr>
			<th scope="row">교통행정분야</th>
			<td>교통과</td>
			<td>350-4522~3</td>
			<td>350-4549</td>
		</tr>
		<tr>
			<th scope="row">지적행정분야</th>
			<td>토지관리과</td>
			<td>350-3792~3</td>
			<td>350-3829</td>
		</tr>
		<tr>
			<th scope="row">맑은물공급분야</th>
			<td>수도과</td>
			<td>360-6462~3</td>
			<td>360-6499</td>
		</tr>
		<tr>
			<th scope="row">보건행정분야</th>
			<td>보건소</td>
			<td>360-6004~5</td>
			<td>360-6029</td>
		</tr>
		<tr>
			<th scope="row">농업기술보급분야</th>
			<td>농업기술센터</td>
			<td>360-6303~4</td>
			<td>353-5046</td>
		</tr>
		<tr>
			<th scope="row">합덕읍행정서비스분야</th>
			<td>합덕읍</td>
			<td>360-8003~4</td>
			<td>360-8059</td>
		</tr>
		<tr>
			<th scope="row">송악읍행정서비스분야</th>
			<td>송악읍</td>
			<td>360-8072~3</td>
			<td>360-8129</td>
		</tr>
	</tbody>
</table>

<h2>고객만족도 조사와 결과 공표</h2>
<ul class="list_1st">
	<li>저희가 제공하는 행정서비스에 대한 고객만족도 조사를 연 1회이상 실시하여 고객의 의견을 적극 수용하겠습니다.</li>
	<li>고객만족도 조사결과와 개선방안은 조사 완료후 10일 이내에 인터넷 홈페이지(<a href="http://www.dangjin.go.kr/" target="_blank" title="해당 링크로 새창 이동합니다.">www.dangjin.go.kr</a>) 등에 공표 하겠습니다.</li>
</ul>


<h2>고객 여러분께서 협조해 주실 사항</h2>
<p class="txtp">우리 당진시 공무원은 고객 여러분께 최고의 만족과 감동의 행정서비스를 제공하기 위하여 각 분야별로 헌장을 제정 운영해 오고 있습니다. 고객 여러분의 아낌없는 성원과 적극적인 협조를 부탁드립니다.</p>
<ul class="list_1st">
	<li>행정서비스에 대하여 시정을 요하거나, 개선방안이 있을 경우에는 문서ㆍ전화/FAX/인터넷 등을 통하여 언제든지 의견을 개진하여 주시면 검토하여 서비스 개선에 반영하겠습니다.</li>
	<li>직접 방문하실 경우에는 미리 관련부서에 예약해 주시면 성실히 준비하여 보다 나은 서비스를 제공하여 드리겠습니다.</li>
	<li>익명이나 가명으로 민원을 신청하시면 회신이 불가능하오니 반드시 신청인의 정확한 주소와 성명을 기재하여 주시기 바랍니다.</li>
	<li>법규나 제도상 공익을 위해 불가피하게 민원인의 뜻을 수용하지 못할 경우에는 넓은 마음으로 아량을 베풀어 주시기 바랍니다.</li>
	<li>친절하고 모범이 되는 공무원은 적극 발굴하여 알려 주시고 다른 공무원의 본보기가 될 수 있도록 칭찬하여 주시기 바랍니다.</li>
	<li>시청과 읍ㆍ면ㆍ동사무소는 서로 긴밀한 협조체제하에 업무를 추진하고 있으니 시청을 이용하시기 불편한 경우 가까운 읍/면/동을 찾아가 문의하시면 정성을 다해 도와드릴 것입니다.</li>
</ul>