<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>지방공기업법의 적용범위</h2>
<ul class="list_1st">
	<li>지방자치단체가 주민의 복리증진을 목적으로 직접·간접으로 경영하는 사업 중 지방공기업법의 적용을 받는 사업</li>
</ul>
<div class="gray">
	지방공기업법 제1조 (목적) “지방자치단체가 직접 기업을 설치·운영(행정조직형태)하거나, 법인을 설립(지방공사·공단, 민관공동출자법인)하여 경영하는 기업을 대상으로 기업 운영에 필요한 사항을 정하여 지방자치발전 및 주민복리증진에 기여함을 목적으로 함”
</div>

<h2>지방공기업법상 적용받는 경영형태</h2>
<ul class="list_1st">
	<li>직접경영(지방직영기업)
	<ul class="list_2st">
		<li>지방자치단체가 직접 사업수행을 위해 공기업특별회계를 설치, 일반회계와 구분하여 독립적으로 회계를 운영하는 형태로 조직·인력은 지방자치단체 소속(상수도, 하수도, 공영개발, 지역개발기금 등)</li>
	</ul>
	</li>
</ul>

<ul class="list_1st">
	<li>간접경영(지방공사·공단)
	<ul class="list_2st">
		<li>지방자치단체가 50%이상 출자한 독립법인으로 지방자치단체와 별도 독립적으로 운영되며 종사자의 신분은 민간인임</li>
	</ul>
	</li>
</ul>

<h2>지방공기업의 특징</h2>
<ul class="list_1st">
	<li>사업영역 : 주민의 복리증진을 위한 공익사업으로서 수익성이 있는 사업 중 지방공기업법 제2조에서 정한 사업</li>
	<li>경영원칙 : 공익성과 수익성의 조화, 독립채산원칙</li>
	<li>예산회계 : 기업회계기준에 의한 복식부기 예산관리 및 회계 운영</li>
	<li>재원조달 : 수익자 및 원인자 부담원칙</li>
	<li>관리책임 : 지방직영기업 → 관리자 지정, 지방공사(공단) → 사장(이사장) 임명</li>
</ul>

<h2>지방공기업법 적용 대상사업</h2>
<table class="tbl_basic center">
<caption>
	<strong>지방공기업법 적용 대상사업 안내 표</strong>
	<p>지방공기업법 적용 대상사업을 안내하는 표 입니다. 구분, 적용대상사업 및 사업규모로 구분하여 자료를 제공하고 있습니다.</p>
</caption>
<colgroup>
	<col style="width:20%">
	<col style="width:80%">
</colgroup>
<thead>
	<tr>
		<th scope="col">구분</th>
		<th scope="col">적용대상사업 및 사업규모</th>
	</tr>
</thead>
<tbody>
	<tr>
		<td>의무적용 사업</td>
		<td>
			<ul class="list_1st">
				<li>대통령령이 정하는 일정규모기준이상이면 의무적으로 법을 적용
				<ul class="list_2st">
					<li>상수도사업(간이상수도사업 제외) : 1일생산능력 1만5천톤이상</li>
					<li>공업용수도사업 : 1일생산능력 1만톤이상</li>
					<li>궤도사업(도시철도사업 포함) : 보유차량 50량이상</li>
					<li>자동차운송사업 : 보유차량 30대이상</li>
					<li>지방도로사업 : 도로관리연장 50㎞이상 또는 유료터널·교량 3개소이상</li>
					<li>하수도 사업 : 1일 처리능력 1만5천톤 이상(하수처리장시설 구비)</li>
					<li>주택사업 : 주택관리 연면적 또는 주택건설 면적 10만㎡이상</li>
					<li>토지개발사업 : 조성면적 10만㎡이상</li>
				</ul>
				</li>
			</ul>
		</td>
	</tr>
	<tr>
	<td>임의적용 사업</td>
		<td>
			<ul class="list_1st">
				<li>경상경비의 5할이상을 경상수입으로 충당할 수 있는 아래사업을 지방직영기업, 지방공사·공단이 경영하는 경우 조례가 정하는 바에 의하여 법적용 가능
				
				<ul>
					<li>민간인의 경영참여가 어려운 사업으로서 주민복리증진 기여, 지역경제 활성화나, 지역개발촉진에 이바지할 수 있다고 인정되는 사업</li>
					<li>의무적용 대상사업중 당연적용사업기준에 미달하는 사업</li>
					<li>체육시설의 설치·이용에 관한 법률에 의한 체육시설업 및 관광진흥법에 의한 관광사업(여행업 및 카지노업 제외)</li>
				</ul>
				</li>
			</ul>
		</td>
	</tr>
</tbody>	
</table>