<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>




<h5 class="vision_h5_02">당진시 지속가능발전 비전</h5>
<div class="imgbox mt_20 mb_50" style="background: #f4f6f8">
	<img src="/images/kor/sub03/2035_vision.png" alt="함께 만들어가는 미래, 지속가능한 당진">
</div>

<h5 class="vision_h5_02">당진시 지속가능발전 목표</h5>
<div class="imgbox mt_20">
	<img src="/images/kor/sub03/2035_img01.jpg" alt="당진시 지속가능발전 목표 : 1.절대빈곤층이 없는 당진 2.전략산업으로서의 농업기반 강화 3.건강한 삶 보장 4.맞춤형 교육도시 5.실질적인 성평등 달성 6.물 걱정 없는 도시 7.에너지 정의 실현 8.누구나 일할 수 있는 경제환경 조성 9.미래전략산업 육성을 위한 기반 구축 10.불평등 없는 지역공동체 구현 11.사람 중심의 도시공간 조성 12.지속가능한 지역 소비체계 구축 13.국가목표 수준 온실가스 감축 14.해양생태계 건강성 유지 15.친환경도시를 위한 생물다양성 확보 16. 시민 누구나 존중받는 도시 17.지속가능발전을 위한 네트워크 구축">
</div>



<h2>당진시 지속가능발전의 시작</h2>

<p>당진은 2000년 11월 서해대교 개통 이후 현재까지 대한민국 발전의 축소판이라 불릴 정도 로 비약적인 발전을 거듭해왔습니다. 당진의 지역내총생산(GRDP)은 2000년 1조 8천억 원에서 2016년 12조 6천억 원으로 약 7배가량 증가했습니다.</p>
<p>이 기간 동안 현대제철 일관제철소와 동국제강 당진공장이 준공됐으며, 석문국가산업단지와 아산국가산업단지 고대부곡지구, 당진항 등 산업기반 시설이 확충되면서 당진은 기존의 농업 도시에서 벗어나 도농복합도시로 발돋움했습니다. 인구도 2000년 12만 2,818명에서 올해 6월 기준 외국인 포함 17만 3,299명으로 대폭 증가했으며, 2012년에는 군에서 시로 승격되기에 이르렀습니다. 이러한 성장의 이면에는 철강 산업 중심의 편중된 산업구조와 석탄화력발전소에서 뿜어져 나오는 대기오염 문제가 당진의 시대적 과제로 대두됐습니다.</p>

<div><p>통계</p></div>

<p>당진시에 밀집된 석탄화력발전소에서 배출되는 미세먼지 및 석탄화력발전소에서 나오는 전력을 수도권에 공급하기 위해 설치된 고압송전시설로 인해 경제적, 환경적 피해를 받고 있는 당진시민에게 환경적, 사회적 불평등의 문제가 크게 와닿았던 것이다. 이러한 조사결과는 당진이 지난 20여 년간 지역의 경제 성장을 이뤘지만 환경오염과 사회경제적 불평등이라는 해 결과제도 떠안게 됐음을 여실히 보여줍니다.</p>
<p>이러한 지역발전을 위한 성찰과 고민을 통해 당진시는 2017년 ‘함께 만들어가는 미래, 지속 가능한 당진’을 비전으로 향후 지역의 지속가능발전 정책을 이끌어갈 ‘2035 당진시 지속가능발전 기본계획’을 수립하기에 이르렀습니다.</p>




<h2>당진시 지속가능발전목표 수립 과정</h2>

<h3>수립 과정</h3>

<table class="tbl_basic center">
	<caption>
		<strong>당진시 지속가능발전목표 수립 과정</strong>
		<p>당진시 지속가능발전목표 수립 과정을 안내하는 표입니다. 일자, 추진 내용으로 나뉘어 자료를 제공하고 있습니다.</p>
	</caption>
	<colgroup>
		<col style="width:20%;">
		<col style="width:80%;">

	</colgroup>
	<thead>
		<tr>
			<th scope="col">일자</th>
			<th scope="col">추진 내용</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td>2017. 4. 27.</td>
			<td>착수보고회 및 간부 공무원 지속가능발전 교육</td>
		</tr>
		<tr>
			<td>2017. 5 23.</td>
			<td>공무원 지속가능발전 목표 및 전략 수립을 위한 워크숍(팀장 60명)<br>팀장급 지속가능발전 교육</td>
		</tr>
		<tr>
			<td>2017. 5. 26.</td>
			<td>지속가능발전협의회, 지속가능발전 목표 및 전략 수립을 위한 워크숍</td>
		</tr>
		<tr>
			<td>2017. 6. 5.</td>
			<td>공무원, 시민 대상 지속가능발전 인식 설문조사<br>(23일 간/공무원, 시민 각각 588부 총 1176부 회수) </td>
		</tr>
		<tr>
			<td>2017. 6. 14.</td>
			<td>지속가능발전협의회, 목표 및 전략 1차 조정회의</td>
		</tr>
		<tr>
			<td>2017. 6. 19.</td>
			<td>공무원 지속가능발전 역량강화 교육 (6.16/ 6.27. 총 4회)</td>
		</tr>
		<tr>
			<td>2017. 7. 14.</td>
			<td>지속가능발전협의회, 지속가능발전 목표 및 전략 2차 조정회의</td>
		</tr>
		<tr>
			<td>2017. 8. 7.</td>
			<td>당진 지속가능발전 비전, 목표, 전략 확정</td>
		</tr>
		<tr>
			<td>2017. 8. 16</td>
			<td>지속가능발전 지표(안) 행정부서 의견 수렴 및 데이터 수집</td>
		</tr>
		<tr>
			<td>2017. 8. 30.</td>
			<td>지속가능발전협의회, 당진 지속가능발전 지표 개발 워크숍</td>
		</tr>
		<tr>
			<td>2017. 9. 14.</td>
			<td>공무원 대상 지속가능발전 이행계획 작성 설명회</td>
		</tr>
		<tr>
			<td>2017. 9. 28.</td>
			<td>중간보고회</td>
		</tr>
		<tr>
			<td>2017. 9. 29.</td>
			<td>당진 지속가능발전 비전 선포식</td>
		</tr>
		<tr>
			<td>2017. 11. 13.</td>
			<td>당진 지속가능발전 이행계획 수립 합동 워크숍</td>
		</tr>
		<tr>
			<td>2017. 12. 1.</td>
			<td>당진 지속가능발전 기본계획 연구 최종 보고회</td>
		</tr>

	</tbody>
</table>


<h3>의의</h3>
<p>당진시와 당진시 지속가능발전협의회는 기본계획을 수립하는 8개월간 교육 6회, 워크숍 3회를 거치며 목표, 전략, 지표, 이행과제, 단위사업 개발을 위해 쉼 없이 소통했다. 시민의 뜻이 시정 전반에 직접 반영되는 적극적인 행정의 변화가 필요했고, 이에 대한 시민사회의 요구도 큰 상 황이었기에 가능했던 일이다. 그만큼 경제, 사회, 환경의 조화로운 발전을 요구하는 새로운 바람이 시민 사회에 광범위하게 불고 있었다고 볼 수 있다.</p>




<h2>당진 지속가능발전 비전 선언문</h2>

<div class="promise_box">
	<div class="frame02">
		<div class="main_tit_wrap">
			<p class="tit">당진 지속가능발전 비전 선언문</p>
		</div>
		<div class="sub_tit_wrap left">
			<p class="txt">전 세계 193개국 만장일치로 채택한 지구와 인류 공동의 번영을 위한 약속, UN 지속가능발전목표에 발맞춰 우리는 당진시 지속가능발전목표를 채택하여 새로운 희망과 도전을 대내외에 선언한다. 당진시는 국제적 합의를 존중하고 환영하며, 오늘 우리의 지속가능발전 비전으로 온 인류의 미래비전에 화답한다.</p>
			<p class="txt mt_10">그동안 당진시가 추진해 왔던 경제발전, 사회통합, 환경보전의 노력은 지속가능발전목표와 전략을 통해 총체적인 인식과 실천으로 통합될 것이다. 당진시의 그 어떠한 미래상도 지속가능성의 관점에서 연계되고 추구되어야 함을 우리는 잘 알고 있다.</p>
			<p class="txt mt_10">21세기는 도시의 세기이자 지방정부의 시대다. 도시가 각성하고 지방정부가 먼저 결의해야 도시의 경제도 시민의 통합도 지역의 환경도 지키고 살릴 수 있다. 더 나은 미래를 위해 시민사회와 공직자들은 함께 만들어가야 할 세상을 한 목소리로 염원했다. 당진시는 그 간절한 열망을 담아 우리의 지속가능발전 비전을 수립하고, 17개 목표와 57개 전략을 채택한다.</p>
		</div>	
		<ul>
			<li><span class="order">첫째</span><span class="txt">경제적 지속가능성을 위해 「누구나 일할 수 있는 경제환경 조성」,「미래 전략산업 육성을 위한 기반 구축」,「지속가능한 지역 소비체계 구축」,「전략산업으로서의 농업기반 강화」를 목표로 설정한다.</span></li>
			<li><span class="order">둘째</span><span class="txt">사회적 지속가능성을 위해 「절대빈곤층이 없는 당진」,「건강한 삶 보장」,「맞춤형 교육도시」,「실질적인 성평등 달성」,「불평등 없는 지역공동체 구현」을 목표로 설정한다.</span></li>
			<li><span class="order">셋째</span><span class="txt">환경적 지속가능성을 위해 「물 걱정 없는 도시」,「에너지 정의 실현」,「사람 중심의 도시공간 조성」,「국가목표 수준 온실가스 감축」,「해양생태계 건강성 유지」,「친환경도시를 위한 생물다양성 확보」를 목표로 설정한다.</span></li>
			<li><span class="order">넷째</span><span class="txt">우리의 지속가능성을 지탱하는 견고한 기반을 위해 「시민누구나 존중받는 도시」,「지속가능발전을 위한 네트워크 구축」을 목표로  설정한다.</span></li>
		</ul>
		<div class="ftxt">17개 지속가능발전목표의 포괄적이고 통합적인 연계를 위해 행정 각 부서 간 칸막이를 걷어내고 시민사회와 소통과 협치를 강화할 것이다.
			당진시의 지속가능한 미래는 구체적이고 강력한 지방행동을 필요로 한다. 우리는 새로운 지속가능발전의 비전 아래 협력적인 파트너십 안에서 실천적 이행계획을 마련해 나갈 것이다.
			<p class="txt-fouse mt_20">오늘 우리는 이 거대한 공동의 여정을 시작하며, 지속가능한 내일을 위해「함께 만들어가는 미래 / 지속가능한 당진」을 선포합니다.</p>
		</div>

	</div>
</div>







