<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<div class="ui uit type1 bgw mb_30"> 
<div class="inner icowrap"> <span class="tp_icon circle circle1"> <span class="tp_icon icon icon5"></span> </span> 
<div class="txtwrap"> <strong class="tit_inner">행정정보공개란</strong> 
<p>공공기관이 직무상 작성 또는 취득하여 관리하고 있는 정보를 수요자인 시민의 청구에 의하여 열람ㆍ사본ㆍ복제 등의 형태로 청구인에게 공개 하거나 공공기관이 자발적으로 또는 법령 등의 규정에 의하여 의무적으로 보유하고 있는 정보를 배포 또는 공표 등의 형태로 제공하는 제도입니다.</p> </div> </div> </div> 
<h2>청구 및 접수</h2> 
<p class="txtp">청구인은 청구하고자 하는 정보를 보유&middot;관리하고 있는 공공기관에「정보공개청구서」를 제출합니다.</p> 
<h3>청구서 기재사항</h3> 
<ul class="list_1st"> 
<li>청구인의 이름&middot;주민등록번호 및 주소(법인인 경우 당해 법인명 및 대표자의 이름,외국인의 경우 여권&middot;외국인의 등록번호)</li> 
<li>청구하는 정보의 내용 및 공개방법</li> 
</ul> 
<div class="img_box"><img alt="청구하는 정보의 내용 및 공개방법 접수증교부,청구서이송통지,공개결정통지,공개실시,결과통지, 이의신청(공개여부결정 통지일 또는 비공개결정 간주일부터 30이내), 수수료납부, 정보공개/비공개결정 통지(지체없이), 연장통지(공개여부 결정일 익월부터 15일범위내), 이의신청결과통지(이의신청결정 7일이내 즉시), 청구인확인, 수수료징수, 공개실시(공개결정일부터 15일이내), 공개청구사실통지(지체없이), 공개통지(제3자의 의사에 반하여 공개시), 비공개요청(공개청구사실 통지받은 날 부터 3일이내), 이의신청(공개통지 받은 날 부터 7일 이내), 의견제출 (공개대상정보가 제3자와 관련있을때)" src="/images/kor/sub03/03050103_img01.png"></div> 
<h2>정보공개 청구 및 접수증 교부</h2> 
<p class="txtp">공공기관이 정보공개청구서를 접수한 때에는 「정보공개처리대장」에 기록하고 청구인에게 접수증을 교부합니다.</p> 
<h2>공개여부 결정</h2> 
<ul class="list_1st"> 
<li>공공기관(담당부서 : 처리과)은 청구를 받은 날부터 "10일"이내(부득이한 경우 10일 연장 가능)에 공개여부를 결정합니다.</li> 
<li>제3자의 의견청취 
<p>공개대상정보가 제3자와 관련이 있는 경우 공개청구된 청구사실을 제3자에게 「지체없이」통지하여야하며, 필요시 제3자의 의견을 청취할 수 있습니다.</p></li> 
<li>정보생산기관의 의견청취 
<p>공개청구된 정보가 다른 공공기관이 생산한 정보일 때에는 당해 정보를 생산한 공공기관의 의견을 들어 공개여부를 결정합니다.</p></li> 
<li>제3자의 비공개요청 
<p>공개청구된 사실을 통지받은 제3자는 의견이 있을 경우 통지받은 날부터"3일" 이내에 당해 공공기관에 공개하지 아니할 것을 요청할 수 있습니다.</p></li> 
</ul> 
<h2>시민의 권리와 이익보호</h2> 
<ul class="list_1st"> 
<li>공공기관이 공개청구된 정보에 대한 공개여부를 결정한 때에는 청구인에게 지체없이「서면」으로 통지 합니다.</li> 
<li>공개결정시의 통지 
<p>공개일시&middot;공개장소, 공개방법, 수수료의 금액 및 납부방법 등을 명시하여 공개를 결정한 날부터 "10일" 이내에 공개되도록 통지하여야 합니다.</p></li> 
<li>비공개결정시의 통지 
<p>공공기관은 정보의 비공개결정을 한 때에는 그 내용을 청구인에게 지체없이「서면」으로 통지합니다. 이 경우 비공개사유&middot;불복방법 및 불복절차를 명시하여야 합니다.</p></li> 
</ul> 
<h3>당진시 정보공개 담당</h3> 
<table class="tbl_basic center"> 
<caption><strong>당진시 정보공개 담당</strong>
<p>구분,직위&middot;부서,성명, 전화로 나누어 나타낸 표입니다.</p></caption> 
<thead> 
<tr> 
<th class="NamoSE_border_show" scope="col">구  분</th> 
<th class="NamoSE_border_show" scope="col">직위&middot;부서</th> 
<th class="NamoSE_border_show" scope="col">성  명</th> 
<th class="NamoSE_border_show" scope="col">전  화</th> 
</tr> 
</thead> 
<tbody> <!-- <tr> <td>정보공개책임관</td><td> 자치행정과장</td><td>김영구</td><td>041-350-3231</td></tr>  -->
<tr> 
<td>정보공개담당자</td>
<td> 자치행정과</td>
<td>이범윤</td>
<td>041-350-3253</td>
</tr> 
</tbody> 
</table>
