<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>지리적위치</h2>
<div>


<div class="imgbox">
	<img src="/images/kor/sub04/sub04_01_02_map.jpg" alt="당진시시의 지리적 위치를 나타내는 지도로 충청남도 지도(당진시, 태안군, 서산시, 홍성군, 예산군, 아산시, 천안시,보령시,청양군,공주시,서천군,부여군,논산시,계룡시,금산군) 당진시 지도 (석문면, 고대면, 대호지면, 송산면, 당진1동,당진2동,당진3동, 정미면, 송악읍, 순성면, 연천면, 신평면, 우강면, 합덕읍)을 보여준다 ">
</div>


<!--
 <div class="box_type1">

 
  <p class="txtp center">
	  <img src="/images/kor/sub04/sub04_01_02_img01.png" alt="대한민국의 인천,서울,경기도,강원도,충북,충남,대전,경북,전북,대구,울산,경남,부산,광주,전남,제주도 중 충청남도에 위치한 당진시">
	  <img src="/images/kor/sub04/sub04_01_02_img02.png" alt="당진시 행정구역으로는 석문면 왼쪽 아래 대호지면이 있고 옆으로 고대면 송산면이 있고 왼쪽 아래로 정미면, 당진읍(당진1동,당진2동,당진3동),송산면이 있고 왼쪽 아래로 면천면, 순성면, 송악읍이 있고 아래로 신평면 위로 행담도, 서부두가있고, 우강면, 합덕읍이 있습니다.">
  </p>

  </div>
    -->



  <p class="txtp mt_30"><span>충청남도의 최북단에 위치한 당진시는</span> 북으로는 송산면, 송악읍, 석문면 등이 서해와 아산만을 경계로 평택시 포승읍, 화성시 우정읍에 접해 있으며, 동쪽으로는 신평면, 우강면 그리고 합덕읍이 삽교천을 경계로 아산시 인주면과 선장면에 접해있고 남쪽으로 합덕읍은 예산군 신암면과 접하고 면천은 예산군의 고덕, 봉산면과 접하며 정미면은 서산시 음암면, 운산면과 경계를 이루면서 당진시의 2/3가 바다와 접하고 있는 지리적 특징을 지니고 있다.</p>
</div>

<table class="tbl_basic mt_30">
   <caption>
		<strong>지리적위치</strong>
		<p>수리적위치, 과계적위치, 기후적위치로 구분별하여 내용을 제공하고 있습니다.</p>
	</caption>
   <colgroup>
      <col style="width:30%">
      <col>
   </colgroup>
   <thead>
      <tr>
         <th scope="col">구분</th>
         <th scope="col">내용</th>
      </tr>
   </thead>
   <tbody>
      <tr>
         <th scope="row">수리적위치</th>
         <td>당진은 4극점으로 볼 때 직사각형형태로 남북보다는 동서가 긴 모양으로 북위 36°45′ ∼ 37°04′과 동경 126°25′∼ 126°51′사이에 위치한다.</td>
      </tr>
	  <tr>
         <th scope="row">관계적위치</th>
         <td>당진시 읍내동에서 서울까지 102㎞, 수원 90㎞, 평택 50㎞, 천안 66㎞, 청주 120㎞, 대전 136㎞, 공주 93㎞, 홍성 42㎞, 서산25㎞, 강릉 329㎞, 포항 386㎞, 부산 430㎞, 목포 326㎞이다.</td>
      </tr>
	  <tr>
         <th scope="row">기후적위치</th>
         <td>한반도의 기후형인 온대계절풍 및 대륙성 기후권에 속하고 있다. 그러므로 당진지역은 온순기후에 해당되어 4계절이 뚜렷하고, 기후형으로 겨울철에는 북서계절풍의 영향을, 여름에는 남서계절풍의 영향을 받는 기후적 위치에 속하고 있다.</td>
      </tr>
   </tbody>
</table>