<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>관광문화</h2>
<h3>안국사지 석탑(보물 제100호)</h3>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<!--<span class="thm_figure"><img src="/images/kor/sub06/sub06_14_05_03_img01.jpg" alt="안국사지"></span>-->
		<figcaption class="thm_caption">
			<p class="txtp mb_20">충청남도 당진시 원당골1길 188 안국사는 안국산(일명 은봉산)에 위치한 폐사지(廢寺地)로 1929년에 다시 세웠다고하나 또다시 폐사되었다. 이곳에서 200m쯤 떨어진 곳에 높이 5m에 가까운 큰 석불입상이 있다.</p>
			<p class="txtp">머리에는 커다란 사각형의 갓을 쓰고 있으며, 얼굴은 신체의 비례상 어색하게 큰 편이다. 불상의 몸은 대형화되었는데 인체의 조형성이 감소되어 네모난 기둥같은 느낌을 준다. 또 몸과 어울리지 않게 팔과 손을 붙여 비현실적인 모습을 하고 있다. 오른손은 가슴에 대고 있으며, 왼손은 배에 붙여 엄지와 가운데 손가락을 맞대고 있는 모습이다. 좌우에는 본존불을 모시는 보살상이 있는데, 오른쪽 보살은 허리까지 묻혀 있고 왼쪽 보살은 머리만 파괴되었을 뿐 형식은 본존불과 같다. </p>

			<p class="txtp">고려시대 충청도 지방에서 유행하던 괴체화한 불상양식을 잘 반영하고 있는 것으로, 충주 미륵리 석조여래입상(보물 제96호)과 함께 주목된다.</p>
		</figcaption>
	</figure>
</div>


<h3>안국사지 석탑(보물 제101호)</h3>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<!--<span class="thm_figure"><img src="/images/kor/sub06/sub06_14_05_03_img02.jpg" alt="안국사지석탑"></span>-->
		<figcaption class="thm_caption">
			<p class="txtp mb_20">충청남도 당진시 원당골1길 188 안국사터에 세워져 있는 탑이다. 안국사는 창건된 해가 분명하지 않고, 다만 절 안에서 발견된 유물들을 통해 고려시대에 창건되었을 것으로 보고 있다. 이후 조선시대에 폐사되었던 것을, 1929년 승려 임용준이 주지가 되어 다시 일으켜 세웠으나 곧 다시 폐사되어 현재는 터만 남아있다. 절터에는 이 탑 외에도 당진 안국사지 석조여래삼존입상(보물 제100호)이 보존되어 있다. </p>
			<p class="txtp">탑은 아래부분인 기단부(基壇部)가 다른 탑들에 비해 간단하고, 2층 이상의 탑몸돌이 없어진 채 지붕돌만 포개져 있어 다소 엉성해 보인다. 탑신(塔身)은 유일하게 1층 몸돌만이 남아있는데, 각 귀퉁이에 기둥을 본떠 새기고 한 면에는 문짝 모양을, 다른 3면에는 여래좌상(如來坐像)을 도드라지게 새겨 놓았다. 각 층의 지붕돌은 크고 무거워 보이며, 처마 밑으로 깊숙히 들어가 4단의 지붕돌 밑면받침을 밖으로 보이고 있다. 전체적으로 균형감을 잃고 있고 조각도 형식적이며, 1층 몸돌이 작아서 마치 기단과 지붕돌 사이에 끼워져 있는 듯 하여 우수한 작품이라고는 할 수 없지만 고려 중기 석탑의 특징을 알 수 있는 중요한 탑이다.</p>
		</figcaption>
	</figure>
</div>
