<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>특산품소개</h2>
<h3>상록토마토</h3>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_10_05_02_img01.jpg" alt="상록토마토"></span>
		<figcaption class="thm_caption">
			<p class="txtp mb_20">토마토는 미국&lt;타임&gt;지가 선정한 '21세기 최고의 식품'으로 꼽을 만큼 건강을 위해 꼭 챙겨 먹어야 할 야채이다. 항암효과, 피로회복, 피부미용, 고혈압치료, 노화방지 등에 뛰어난 효과가 있어 웰빙식품으로 손색이 없다.</p>
			<p class="txtp">우리읍 상록토마토는 최첨단 유리온실을 이용한 친환경농법으로 재배되는 고품질 토마토로 총면적 13,500평, 유리온실7,960평에서 , 연간 900톤의 완숙토마토를 연중 생산하고 있다.</p>

			<h4>상품문의처</h4>
			<ul class="list_1st">
				<li>상록영농조합 (☎ 011-452-8716) </li>
			</ul>
		</figcaption>
	</figure>
</div>


<h3>당진사과</h3>
<p class="txtp">당진사과는 해안성 기후와 배수와 통풍이 잘되는 사질토양에서 재배 되므로 전국에서 경도와 당도면에서 그 우수성을 널리 인정받고 있다. 당진군에는 약 380곳의 사과농장이 있으며 , 송악읍은 예로부터 사과가 많이 재배되는 지역으로 청금리 일원에 60농가, 73ha에서 17톤을 생산하고 있다.<br>
사과에 들어있는 펙틴의 성분은 대장암예방, 혈당량 조절 ,콜레스테롤을 감소시키며, 비만 당뇨환자 또는 대장암 치료환자, 동맥경화, 고혈압환자들은 매일 사과를 먹는 것이 좋다.</p>

<h4>상품문의처</h4>
<ul class="list_1st">
	<li>청금리 작목반 (☎ 010-4357-6582)</li>
</ul>


<h3>송악황토감자</h3>
<p class="txtp">송악감자는 유기질이 풍부한 황토밭에서 재배하여 크기가 크고, 색깔이 선명한 것이 특징으로 구수한 황토감자의 맛을 즐길수 있어 인기가 아주 좋습니다. (포장규격 : 20kg , 판매시기 : 6 ~ 7월 , 10월~11월)</p>
	<h4>상품문의처</h4>
		<ul class="list_1st">
		<li>송악농업협동조합 (☎ 041-355-6080) </li>
		</ul>


<h3>매실</h3>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_10_05_02_img02.jpg" alt="매실"></span>
		<figcaption class="thm_caption">
			<p class="txtp">도원리 매실은 풍부한 일조량과 비옥한 토양에서 재배되어 무기질, 비타민, 유기산 등이 아주 풍부합니다. 해독 작용이 뛰어나 배탈이나 식중독 등을 치료하는데 도움이 되며, 변비와 피부 미용에도 좋고 산도가 높아 강력한 살균 작용을 합니다. 최근에는 매실이 무공해 자연식품으로 알려져 인기가 있는 식품이기도 합니다.</p>
		</figcaption>
	</figure>
</div>


<h3>한진바지락</h3>
<p class="txtp mb_20">한진포구의 특산물인 바지락은 봄철 입맛을 돋우는 해산물로 이미 전국적으로 잘 알려져 있다. 바지락은 필수 아미노산이 풍부하며 강장, 강정 작용이 뛰어난 타우린 성분이 특히 많은 것으로 알려진 조개류로, 특유의 감칠맛이 있고 소화 흡수가 잘 되는 영양 만점의 식품이다.</p>
<p class="txtp">수산물중에서도 단백가가 가장 높고 특히 각기병예방, 간 기능강화, 콜레스테롤를 감소시켜 동맥경화 등 성인병예방에 탁월한 효능이 있다. 산란하기 직전의 봄철(3~4월)이 제철이나 가을에서 늦봄까지도 맛이 있다. 우리마을 한진리에서는 매년 5∼6월경 한진바지락축제를 개최하여 한진포구의 특산물인 바지락을 널리 홍보하고 있다.</p>

<h4>상품문의처</h4>
<ul class="list_1st">
	<li>한진1리 어촌계 : (☎ 010-5450-8167) </li>
</ul>
