<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>매실</h2>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_11_05_02_img01.jpg" alt="매실 이미지1"><img src="/images/kor/sub06/sub06_11_05_02_img02.jpg" alt="매실이미지2"></span>
		<figcaption class="thm_caption">
			<p class="txtp">2002년부터 2006년 까지 남원천 제방과 마을에 5만5천주의 매실나무를 심어 지금은 생산량이 많지 않지만 2006년 하반기 매실영농조합법인을 설립하고 이후 매실가공공장을 지어 매실을 이용한 가공식품을 생산할 예정이다.  현재까지는 수확한 매실로 매년6월 매실즙시음행사를 벌이고 있다.</p>

			<h3>상품 문의처</h3>
			<ul class="list_1st">
				<li>순성면사무소 산업팀 041)360-8430</li>
				<li>매실영농조합법인대표 황철연 011-9719-5451</li>
			</ul>
		</figcaption>
	</figure>
</div>



<h2>가화포도</h2>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_11_05_02_img03.jpg" alt="가화포도이미지1"><img src="/images/kor/sub06/sub06_11_05_02_img04.jpg" alt="가화포도이미지2"></span>
		<figcaption class="thm_caption">
			<p class="txtp mb_20">본1리의 지형이 분지 형태로 움푹 들어앉아 바람을 타지 않는데다가 토양도 모래가 섞인 사질토로 물 빠짐이 잘 되어 포도재배에 최적지이다. 가화포도는 육질이 연하고 병충해가 적으며 모든 농가가 100%봉지 씌우기를 해 이곳 농장을 방문하면 바로 포도를 사서 그 자리에서 실컷 먹을 수 있다. 출하 전 반드시 당도를 측정해 완숙과만을 출하한다.</p>
			<p class="txtp mb_20">본1리 가화포도는 20여년전 마을의 젊은이들이 주축이 되어 우리 마을을 부자마을로 만들겠다는 의지를 불태우면서 고향땅에 적합한 포도재배단지를 조성하여 재배하기 시작하였다</p>
			<p class="txtp">1998년 포두도 제조 사업대상지로 선정되어 20평 규모의 작업장이 건립되고 1999년 '농산물가공시설 및 즉석식품제조 허가'를 취득하여 포도즙 생산에 들어가 인기리에 판매하기 시작하여 농가소득에 많은 보탬을 주고 있다. 본1리 포도농가는 25가구의 30ha에서 635톤 정도를 재배 생산하고 있으며, 출하 시기는 8월부터이다</p>

			<h3>상품 문의처</h3>
			<ul class="list_1st">
				<li>가화포도 작목회 : 041)353-5673</li>
				<li>농가 박상일 외 다수 041)353-5819, 016-353-5819</li>
				<li>순성농협 : 041)353-5002</li>
			</ul>
		</figcaption>
	</figure>
</div>




<h2>달래</h2>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_11_05_02_img05.jpg" alt="달래"></span>
		<figcaption class="thm_caption">
			<p class="txtp mb_20">당진달래는 봄철 달래향이 그윽한 된장국의 양념재료로 사용하는 토종달래로 어머니 손길 그대로 정성스레 재배하여 출하시에는 뿌리가 상하지 않도록 깨끗이 세척하여 8kg 상자에 포장하여 출하하고 있으며, 소포장 주문시 2kg 상자도 가능하다.</p>
			<p class="txtp">특히, 당진달래는 청정지역 무공해 유기농법으로 재배하며, 해풍을 맞아 병충해가 적고 향이 진하며 맛이 좋다. 나산리 달래작목반에서는 40가구에서 연면적 20,000평에서 160톤을 생산하고 있으며, 출하시기는 11월부터 다음해 4월까지이다.</p>

			<h3>달래의 특성</h3>
			<ul class="list_1st">
				<li>달래는 원래 '산마늘'이라고 해서 알라신 성분이 많이 들어 있으므로 날로 조금씩 석어서 먹어도 크게 부작용이 없지만 위염이나 위궤양이 있다면 자제할 필요가 있다.</li>
				<li>달래는 함유 성분중 인보다 칼슘함량이 많으므로 알칼리성 식품이다.</li>
				<li>영양성분 함량 : 수분 87.9%, 단백질 3.3g, 탄수화물 7.5g, 칼슘 169g, 인 64mg, 철 22mg, 비타민A 810I.U, 비타민C 28mg.</li>
			</ul>

			<h3>상품 문의처</h3>
			<ul class="list_1st">
				<li>농가 : 송낙원 외 다수 041-356-4276, 019-217-1800</li>
				<li>순성농협 : 041)353-5002</li>
			</ul>
		</figcaption>
	</figure>
</div>


<h2>꽈리고추</h2>
<p class="txtp">1950년대초 면천면 사기소리 (故)이순풍씨는 창호지에 기름을 발라 오이재배를 하던 중, 1968년도에 연작 장해의 해결책으로 고심하여, 꽈리풋고추 종자를 서울 상계동에서 두입, 연작장해 대응 작목으로 재배한 것이 오늘날 전국 최고의 당진 꽈리풋고추가 되었다.</p>
<p class="txtp">최첨단 시설에서 생산되는 당진 청정 꽈리풋고추는 가바와 루틴성분이 다량 함유되어 있다. 우리 마을은 연중 상시 하우스에서 건강하게 자라난 싱싱한 꽈리고추들이 생산되고 있다.</p>
<p class="txtp">우리 마을에서는 꽈리고추 재배를 40가구의 3.3ha에서 200여톤을 생산하고 있다. 출하 시기는 3월~12월이다</p>

<h3>상품 문의처</h3>
<ul class="list_1st">
	<li>백석리 작목반 이병륜(041-353-5828)</li>
	<li>순성농협 : 041)353-5002</li>
</ul>


<h2>해나루쌀</h2>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_11_05_02_img06.jpg" alt="해나루쌀"></span>
		<figcaption class="thm_caption">
			<p class="txtp">해나루쌀은 완벽한 수리시설과 낮은 구릉지로 무기물이 풍부한 간척지에서 생장하고 자연발생적으로 불어주는 해풍과 풍부한 햇볕을 받아 병해충이 적고 벼알이 알차게 여물어 빛깔이 윤택하며 밥을 지을 때 퍼짐성이 좋고 찰기가 있는 특징을 거두고 있다.</p>

			<h3>상품 문의처</h3>
			<ul class="list_1st">
				<li>순성농협 : 041)353-5002</li>
			</ul>

		</figcaption>
	</figure>
</div>




<h2>딸기</h2>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_11_05_02_img07.jpg" alt="딸기"></span>
		<figcaption class="thm_caption">
			<p class="txtp mb_20">딸기는 비타민이 매우 풍부하다. 딸기에 들어 있는 비타민 C의 양은 100g당 80mg으로 과일 중 가장 많으며 귤의 1.5배, 사과의 10배나 된다. 때문에 딸기 6, 7개를 먹으면 하루에 필요한 비타민 C의 양을 모두 섭취할 수 있다. 비타민 C는 미백 효과가 있어 봄 햇살 때문에 생기기 쉬운 기미나 주근깨를 예방한다. 또 스트레스 해소에도 도움이 되어 갑자기 더워진 날씨로 인해 처지기 쉬운 기분에 활력을 불어넣고, 각종 호르몬 분비를 조절하는 부신피질의 기능을 촉진해 체력 증진과 피로 회복에도 효과 만점이다. 또한 피부 미용에 좋은 비타민 B군이 풍부하게 들어 있어 피부 및 모발을 보호한다.</p>
			<p class="txtp">딸기에는 붉은 과일에 주로 들어 있는 '라이코펜' 이 많다. '라이코펜' 은 과일의 붉은 부분에 들어 있는 색소의 일종으로 면역력을 높이고 혈관을 튼튼하게 하여 노화를 방지하는 것으로 알려져 있다. 또한 콜레스테롤의 산화를 막아 동맥경화와 심장병을 막으며 치매 예방에도 효과가 있다. 아침저녁으로 딸기주스를 마시면 암과 동맥경화를 비롯한 성인병을 예방할 수 있다.</p>

			<h3>상품 문의처</h3>
			<ul class="list_1st">
				<li>농가 박병석 041)353-5515, 011-406-5515</li>
				<li>농가 오광환 041)353-5925, 011-412-5979</li>
				<li>농가 성근제 041)353-5529, 019-417-5529</li>
			</ul>
		</figcaption>
	</figure>
</div>



<h2>고구마</h2>
<p class="txtp">고구마에는 탄수화물, 조섬유, 칼슘, 칼륨,인, 비타민 A의 전구체인 베타카로틴과 비타민 C등이 들어있어서 대표적인 알칼리성 식품중의 하나이며, 소량의 지방, 비타민 B2등도 들어있다. 또 고구마에는 항산화작용을 나타내는 폴리페놀 화합물인 클로로겐산과 배변에 도움주는 하얀 진인 수지배당체가 들어있다.</p>
<p class="txtp">고구마는 여러 한방서적에서도 언급하고 있는데 비장과 위를 튼튼히 하고 혈액을 편안하게 하며 따뜻하게 하는 효능이 있어 오장을 튼튼하게 하며, 이질과 음주 후 설사, 어린이의 영양부족과 만성소화불량에 좋다고 한다.</p>

<h3>상품 문의처</h3>
<ul class="list_1st">
	<li>농가 한상태 041)353-5729, 019-413-5729</li>
	<li>순성농협 041)353-5002~3</li>
</ul>



<h2>밤</h2>
<p class="txtp">동의보감에서는 밤을 두고 「맛이 달며 성질이 따뜻하고 독이 없다」고 설명하고 있다. 또한 밤의 영양가도 풍부하다.</p>
<p class="txtp">밤에는 양질의 단백질은 물론 쌀의 4배나 되는 밤의 영양가가 되는 비타민B 을 포함 칼륨, 철, 칼슘 등이 함유되어 있다. 또 비타민 C가 많고 밤의 노란색을 띠는 카로티노이드 색소는 체내에 흡수되어 비타민 A로 바뀌어 영양작용을 한다 특히 갈산리 밤은 동림밤으로 알이 굵으면서도 맛은 뛰어나다.</p>

<h3>상품 문의처</h3>
<ul class="list_1st ">
	<li>농가 한상태 041)353-5729, 019-413-5729</li>
	<li>순성농협 041)353-5002~3</li>
</ul>



<h2>검은들잡곡</h2>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_11_05_02_img08.jpg" alt="검은들잡곡"></span>
		<figcaption class="thm_caption">
			<p class="txtp">검은콩(서리태), 향찰현미, 검은깨, 흑미 친환경 흑색 농산물</p>
			<p class="txtp mb_20">검정콩은 예로부터 건강장수식품으로 널리 알려져있으며 검정콩밥은 밥맛이 좋아 "둘이먹다 하나 없어져도 모른다"고 옛날부터 전해오고 검정콩밥누룽지를 맛보면 고향의 부모님이 떠오르죠!</p>
			<p class="txtp mb_20">콩조림, 검정콩나물, 검정콩고물등등 밥에서부터 반찬까지 광범위하게 쓰여지며 콩을 볶아서 아이들에게 주면 치아가 튼튼해지고 비만예방과 영양보충의 두가지 효과는 물론 출근하는 남편에게 "여보 오늘저녁은 검정콩밥으로 할께요"하면 남편,아이들모두 기다릴 필요없이 쏜살같이 들어와서 옛날부터 전해오기를 "집나간 며느리도 들어온다"는 속담이있으며 현대에 와서는 가출예방효과에 탁월한 친환경 농산물입니다.</p>
			<p class="txtp">뿐만 아니라 검은쌀, 검은깨, 검은현미 등을 1kg씩 포장판매하여 도내 선물용으로 큰 인기를 얻고 있다.</p>

			<h3>상품 문의처</h3>
			<ul class="list_1st">
				<li>총무 : e-mail: <a href="mailto:haninu@hanmail.net">haninu@hanmail.net</a></li>
				<li>총무 : <a href="http://myhome.naver.com/haninu2" target="_blank" title="해당 링크는 새창으로 열립니다.">http://myhome.naver.com/haninu2</a></li>
				<li>검은들마을 리장 이상하 (010-3405-7602)</li>
				<li>총무 한일웅 011-9780-5158</li>
			</ul>
		</figcaption>
	</figure>
</div>


