<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>관광문화</h2>
<h3>영랑사</h3>
<p class="txtp mb_20">당진에서 가장 오래된 사찰로 당진읍에서 고대면 방향으로 약 4km지점에 이르면 진관리의 국촌마을이 있는데, 영랑사는 이 마을의 배산인 영파산에 자리하고 있다. 영랑사는 《여지도서(輿地圖書)》의 "재현서십리(在縣西十里)"라는 기록을 통해서 사명(使命)과 위치가 확인되는 사찰로서 신라 진흥왕 25년 "아도화상(阿度和尙)"에 의해 초창되었고 도선국사에 의해 중창되었다고 전하나 이를 고증할 만한 자료는 아직 없다.</p>
<p class="txtp"> 이후 영랑사는 고려 선종 8년(1091) 대각국사에 의해 삼중수되었고, 조선 숙종 4년(1678) 호암선사에 의해 사중수되었으며, 순조 24년(1824)과 서기 1924년도에도 성봉선사에 의해 각각 중수 되었다고 전한다. 그러나 현재 건물은 대웅전 건물을 제외하면 대부분 근래에 건립된 것이다. 사역(使役)은 산의 말단 서향면의 남향으로 조성되어 있는바 사성내(寺城內)에는 대웅전, 요사 및 「영랑사」란 현판이 걸려 있는 건물 등 3동의 건물로 이루어져 있다. 이외에 불적에 관련된 것으로 1기의 부도가 대웅전 앞에 있는데 이는 당진시 유일의 부도이다.<br>
ㆍ위치 : 진관리 영파산에 위치 </p>


<h3>당진포진성</h3>
<p class="txtp mb_20">당진포진성은 조선 중종 9년(1514)에 쌓은 둘레 1340자, 높이 9자의 축성으로 수군만호 1인과 수군 병사 2,075명이 주둔하여 서해를 지키던 요지이다. 당진포리 해창 북쪽에 있는 노적봉과 동접하는 표고 약 20m의 야산의 정상부와 능선을 둘러싸고 있는 해안성(海岸城)으로 포곡식의 토석퇴축성이다. 이 노적봉은 북으로 초락도와 남서로는 대호지면 적서리와 마주하는 해안에 위치한다. 현재도 석성의 흔적과 기와조각이 보인다.<br>
ㆍ위치 : 당진포리 해창 말봉산에 위치 </p>

