<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>영탑사(靈塔寺)</h2>
<p class="txtp">서기 1798년 연암당 지윤스님이 유리광전 보수때 그뒤 바위에 영탑(13자/4m)을 쌓고 절 이름을 영탑사라 했다는 기록이 전해 오고 있으며, 이곳에 가면 국가지정 409호로 지정된 금동삼존불을 비롯하여 칠층석탑(靈塔), 약사여래상, 범종 등 우리 조상들의 혼이 살아 숨쉬는 많은 문화유산을 만날 수 있는 내포문화권의 대표적인 사찰이다.(영탑사 (041)356-3204)
</p>
<p class="center"><img src="/images/kor/sub06/sub06_07_05_03_img01.jpg" alt="영탑사 모습"></p>
<ul class="list_1st">
	<li>위치 : 충청남도 당진시 면천면 성하로 139-33</li>
</ul>


<h2>면천읍성</h2>
<p class="txtp mb_20">도지정 기념물 제91호 면천읍성은 현재의 면천면 소재지 거의 전역에 걸쳐 평지성으로 축성된 석성이다. 성벽은 자연석을 다듬어 축조하였는데, 저수지 공사 등의 사업에서 이곳의  돌을 빼다 써서 현재는 유실된 부분이 많으며 서쪽 성벽과 남쪽 성벽이 비교적 잘 남아 있는데, 서벽의 안쪽 부분은 사다리꼴 모양으로 비탈지게 쌓았다. 성문은 4곳에 있었을것으로 보이나 현재는 동문만 남아있고 성벽을 쌓는데 사용되었던 돌에 성을 쌓은 연대 ‘기미년(己未年)’이라고 새긴 것을 볼 수 있다.</p>
<p class="txtp">《신증동국여지승람》, 《여지도서》, 《충청도읍지》 등의 기록에 의하면 고려 충렬왕 16년(1290)에는 감무를 두고 양문과 남문에는 문지가 있으며 옹성, 치성, 고(庫) 등이 구비된 당시로서는 상당한 규모의 읍성이었음을 알 수 있다. 
면천읍성 내에서 조선시대의 것으로 보이는 기와 조각이 성벽 주위에서 대량으로 발견되며 양식이나 수습되는 유물로 보아 조선 초기에 쌓은 전형적인 평지성임을 알 수 있으며 조선시대의 관방(官方) 시설 연구에 중요한 자료이다.</p>
<p class="center"><img src="/images/kor/sub06/sub06_07_05_03_img02.jpg" alt="면천읍성 모습"></p>
<ul class="list_1st">
	<li>위치 : 충청남도 당진시 면천면 군자길 3</li>
</ul>


<h2>면천진달래민속축제</h2>
<p class="txtp">진달래 꽃피는 매년 4월 진달래를 테마로 면천읍성 일원에서 면천 진달래민속축제가 펼쳐진다. ‘중요무형문화재 제86-나’호인 면천 두견주를 비롯한 진달래관련 문화유적, 민속놀이, 문학, 음식 등을 소재로 진행되며, 각종 부대행사가 마련된다.<br>(진달래축제사무실(041)356-3848)</p>
<p class="center"><img src="/images/kor/sub06/sub06_07_05_03_img03.jpg" alt="면천진달래민속축제 모습"></p>



<h2>아미산(峨嵋山)</h2>
<p class="txtp mb_20">시내 최고봉 해발 349.5m 산으로 미인의 눈썹같이 아름답다 하여 아미산이라 불린다. 다불산(310m)과 몽산(298m)으로 양 날개를 펼치듯 능선을 뻗어 연봉을 이루는 산이다. 다불산은 서쪽에, 몽산은 남쪽에 위치하고 세 산은 아미산 정상을 기준으로 각각의 산 정상까지 직선거리로 1.6km와 1.5km의 거리를 두고 가깝게 자리하고 있는 지형적 특성을 살려 세 산 모두를 연결하는 원점회귀형 종주코스가 개발되어 있어서 낮은 산이지만 아기자기한 산행을 즐길 수 있다.</p>
<p class="txtp">아미산을 기점으로 산행을 시작해서 다불산을 거쳐 몽산까지 세개의 산을 타고 넘는 아미산 등산 코스는 세 산 모두 높지 않은 산이라서 충분히 휴식을 취하며 종주를 하더라도 한나절이면 충분할 만큼 거리도 알맞다. 세 산 중 숲이 울창해서 매력 넘치는 아미산은 잘 정비된 등산로와 산책로가 조성되어 있어서 당진시민의 건강 휴식처이기도 하다. 정상의 아미정에서 북쪽으로는 서해, 북동쪽 멀리로 서해대교, 동쪽으로는 낮은 산릉들이 보이고, 남서쪽으로는 가야산·석문봉·옥양봉·일락산 등이 보인다. 서쪽으로는 다불산, 북서쪽으로는 서해안고속도로 너머로 당진시내가 내려다보인다.</p>
<p class="center"><img src="/images/kor/sub06/sub06_07_05_03_img04.jpg" alt="아미산 모습"></p>
<h3>등산코스</h3>
<ul class="list_1st">
	<li>아미산 입구(당진외국어교육센터) → 1봉 → 2봉 → 3봉(2,427m) 2시간정도 소요. </li>
	<li>최단 코스 : 1시간 정도 소요.</li>
</ul>

<h3>찾아오시는 길</h3>
<ul class="list_1st">
	<li>위치 : 충청남도 당진시 면천면 아미로 354-29</li>
	<li>서울 : 서해안고속도로→당진JC→대전당진고속도로→면천IC→당진방면 좌회전<br>→당진외국어교육센터 주차장</li>
	<li>대전 : 대전당진고속도로→면천IC→당진방면 좌회전→당진외국어교육센터 주차장</li>
</ul>



<h2>몽산(蒙山)</h2>
<p class="txtp mb_20">몽산성은 몇 해 전부터 축제 때마다 몽산성 마룻길 탐방이 진행되는 면천의 대표적인 산이다. 백곡저수지와 잣디골을 감싸듯 둘러친 형상의 몽산은 면천면소재지인 성상리에 위치해 있으며 아미산과도 닿아 있다. 몽산성은 성곽안에 골자기를 포함해 축조하는 포곡식 산성이며 동시에 정상부근에 봉우리를 둘러쌓아 축조하는 소규모의 테뫼식 산성터도 함께 볼 수 있다. 백제시대 축조한 것으로 전해지는 몽산성은 현재 그 흔적이 대부분 사라지고 성을 쌓았던 주춧돌이 부분적으로 남아 있다.  </p> 
<p class="txtp mb_20">등산로는 약 3km에 달하며 천천히 전망을 구경하며 돌면 1시간30분에서 2시간 정도 소요된다. 면천면사무소 옆길이나 면천중학교 후문 뒷길을 따라 10분 정도 올라가면 등산로 입구가 나온다. 등산로는 가파른 구간과 완만한 구간이 고루 분포되어 있어 남녀노소 누구나 부담 없이 등산하기에 좋은 코스다. 몽산성 마룻길에는 총 8개의 망루가 위치해 있던 곳이 표시되어 있는데 성의 방어와 감시, 조망을 위해 설치했던 누각이 있던 자리인 만큼 저마다 시원하게 펼쳐지는 전망을 감상하기에 좋다. 날씨가 좋은 날에는 망루의 위치에 따라 덕산의 가야산, 우강·합덕 들판, 삽교천까지 내다보인다. 8개 망루는 지장대를 중심으로 양쪽 능선에 대칭으로 자리한 흔적이 남아 있으며 나무의자도 마련되어 있어 잠시 쉬었다가기에 좋다. </p>
<p class="txtp">몽산에는 주로 소나무와 팽나무, 시무나무가 많은데 스무날 가시나무라고도 불리는 시무나무는 정상부근에 군락지가 조성되어 있다. 어린 가지가 변한 길쭉한 가시가 많이 나는 특징이 있는 나무로 옛날 성곽 주변에 탱자나무와 시무나무 등을 심어 적들의 방어수단으로 사용했다고 한다. <br>정상에는 성황사터가 남아 있으며 우리나라 성에 대한 역사와 성문·성곽 형식, 면천의 주요 유적지에 대한 안내문이 설치돼 있다. 제법 넓은 터와 정자, 운동기구도 마련되어 있어 휴식을 취하기에도 좋다. 그 밖에도 몽산성 등산로 곳곳에는 역사와 관련된 안내문과 체험장이 마련되어 있어 등산 외에도 색다른 재미를 느낄 수 있다. [출처 : 당진시대 홈페이지]</p>
<p class="center"><img src="/images/kor/sub06/sub06_07_05_03_img05.jpg" alt="몽산성 모습"></p>

<h3>등산코스</h3>
<ul class="list_1st">
	<li>몽산성마룻길 입구(면천면사무소 옆길) → 1망루 → 2망루 → 3망루  → 4망루  → 정상 → 5망루 → 6망루 → 7망루 → 8망루  1시간 20분정도 소요.</li>
</ul>

<h3>찾아오시는 길</h3>
<ul class="list_1st">
	<li>서울 : 당진IC→국도32호→당진읍→군도1호(면천방향)→아미산→면천IC→면천면사무소</li>
	<li>대전 : 면천IC→군도1호(면천방향)→면천면사무소</li>
</ul>

<h2>면천은행나무</h2>
<p class="txtp mb_20">국가지정문화재(천연기념물 제551호)<br>
두 그루의 면천은행나무(沔川銀行나무)는 고려 개국공신 복지겸(卜智謙)의 딸이 그의 집 뜰에 심었다고 전하는 수령 1100여년 정도 된 은행나무이다. 고려의 개국공신 복지겸이 병을 얻어 앓고 있는데 백약이 무효하므로 그의 딸 영랑이 아미산에 올라 백일기도를 드렸는데 마지막 날에 신선이 나타나 두견주를 빚어 100일 후에 마시고 그곳에 은행나무를 심은 뒤 정성을 드리라는 계시를 받아 그대로 하여 병을 고쳤다고 하는 전설이 깃들어 있다. </p>
<p class="txtp mb_20">이 은행나무는 1910년 경술국치 후 면천초등학교를 건립할 때 터를 닦기 위해 흙으로 매워져 높이가 2.3m는 묻혔고 일제 강점기 때만 해도 백로가 많이 날아와 앉아 장관을 이루었다고 한다. 일제강점기에도 조선총독부 지정 보호수였다고 한다. </p>
<p class="center"><img src="/images/kor/sub06/sub06_07_05_03_img06.jpg" alt="면천은행나무 모습"></p>

<h3>찾아오시는 길</h3>
<ul class="list_1st">
	<li>위치 : 충청남도 당진시 면천면 동문1길 3</li>
</ul>

<h2>풍락루(豊樂樓)</h2>
<p class="txtp">옛 면천군의 문루로서 언제 세워졌는지는 정확한 기록이 없어 당초 건립 연대는 알 수 없으나 1852년 당시 면천 군수였던 이관영이 중수하고 풍락루라 이름 지어 현판을 달고 풍락루기를 썼다. 풍락루라 한 것은 당시 군수가 나라를 근심하는 마음으로 살기 좋은 땅에서 백성과 더불어 평안하고 풍년이 들기를 기원하는 마음을 담아 명명한 것이라고 한다. 그 후 오랜 세월동안 보수를 못하여 노후되고 붕괴할 위험이 있어 1943년 철거하였다. 이에 오늘에 이르러 당시 원형 사진에 의해 본래의 모습대로 풍락루를 복원한 것은 과거 찬란했던 면천지역의 문화유산을 복원하여 행복한 삶의 터전을 만들고 후세에 보존 전승코자 함이다.</p>
<p class="center"><img src="/images/kor/sub06/sub06_07_05_03_img07.jpg" alt="풍악루 모습"></p>

<h3>찾아오시는 길</h3>
<ul class="list_1st">
	<li>위치 : 충청남도 당진시 면천면 면천서문1길 69</li> 
</ul>

<h2>군자정(君子亭)</h2>
<p class="txtp">1994년에 지은 정자이다. 군자정은 고려 공민왕때 읍성 객사 옆에 지은 정자로 1800년대 후반에 나온 『면천읍지』에 계해년(1803)에 새로 지었다라고 되어있다. 그리고 같은 문헌의 누정 시기에 보면 『군자정기』가 있는데 이에 따르면 1803년 당신의 면천군수 유한재가 군자지를 보수하면서 못 가운데 둥글게 섬을 만들고 그 위에 8각의 정자를 짓고 못에 연꽃을 심어 고기도 넣고해 당시 ‘연당’으로도 불렀으나 그 뒤 다시 허물어져 주춧돌만 남아 있었는데 면천복씨 종친회장 복진구가 원래의 주춧돌을 그대로 둔채 규모를 축소하여 6모정을 지었는데 그것도 퇴락하여 1994년 당진시에서 6모정을 헐고 8모정으로 다시 지었다. 정자 옆에는 이태백이 썼다는 『낭관호』라는 글씨가 새겨진 비석이 있다. 연못을 건너서 정자로 가는 돌다리는 고려 때 조성한 것으로 길이 7.4m, 폭 65cm이며 4개의 자연석으로 이루어져 있다.</p>
<p class="center"><img src="/images/kor/sub06/sub06_07_05_03_img08.jpg" alt="군자정 모습"></p>

<h2>건곤일초정(乾坤一草亭)</h2>
<p class="txtp mb_20">조선정조 24년(1800년) 경신년에 면천군수 연암 박지원(朴趾源1737∼1805)이 세웠다. 골정지 한가운데에 돌을 쌓아 작은 섬을 만들고 그곳에 육각형의 초정을 세워 건곤일초정이라는 현판을 걸었는데 현판이름은 두보의 시에서 따온 말이다. 이곳은 향교와 가깝고 주역의 태괘형상으로 되어있어 향교 유생들이 자주 머물러시를 읊고 학문을 익히기도 하였으며 은자의 정취가 있었던 곳이다.</p>
<p class="txtp">건곤일초정으로 건너는 다리는 당시 널조각으로 된 부교로 되어 있었으나 현재 유지 관리상 돌다리로 하였다. 오늘에 이르러 건곤일초정을 복원하게 된 것은 보람이며 이를 계기로 우리 문화유산을 더욱 아끼고 보존하는 노력을 해야 할 것이다. 연꽃으로 가득한 골정지(骨井池)라 불리는 약 9,900m²의 연못에 예전처럼 인공섬을 만들고 그 위에 약 33m² 크기의 초정(草亭)을 지은 후 돌다리를 놓았다.</p>
<p class="center"><img src="/images/kor/sub06/sub06_07_05_03_img09.jpg" alt="건곤일초정 모습"></p>

<h2>면천향교(沔川 鄕敎)</h2>
<p class="txtp mb_20">도지정 기념물 제141호로 관립 교육기관으로 고을마다 세워졌다. 이 향교는 1392년(태조 1년)에 창건된 것으로 추정된다. 이 향교의 구조는 제사 공간과 교육공간으로 구성되어 대성전(大成殿), 동무(東蕪) · 서무(東蕪), 동재(東齎) · 서재(西齎), 명륜당(明倫堂), 내 · 외삼문(內 · 外三門)등이 있다.</p>
<p class="txtp">1716년(숙종 42년)에 대성전 등을 중수하였으며, 1966년에 대성전(大成殿)과 동재(東齎)를 다시 보수하였다. 대성전은 맞배지붕으로 정면 3칸, 우측 4칸, 좌측 3칸으로 기둥을 다르게 세웠으며, 안에는 5성(五聖), 송조 2현(宋朝 二賢), 우리 나라 18현(十八賢)의 위패를 모시고 있다. 교육공간인 명륜당은 정면 3칸, 측면 2칸으로 팔작지붕에 홑처마이다. 매년 봄 · 가을로 석전이 거행되고 있다.</p>
<p class="center"><img src="/images/kor/sub06/sub06_07_05_03_img10.jpg" alt="면천 향교 모습"></p>

<h3>찾아오시는 길</h3>
<ul class="list_1st">
	<li>위치 : 충청남도 당진시 면천면 동문2길 36-7</li>
</ul>
