<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>관광문화</h2>
<h3>당진향교(唐津鄕校)</h3>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_03_05_03_img01.jpg" alt="한국도량형박물관"></span>
		<figcaption class="thm_caption">
			<ul class="list_1st">
				<li>충청남도지정 기념물 제140호(1997.12.23)</li>
				<li>시  대 : 조선</li>
				<li>유적현황</li>
			</ul>
		</figcaption>
	</figure>
</div>
<p class="txtp mb_20">당진초등학교 후편 남산기슭에 남향(南向)하여 있다. 이 위치는 신증동국여지승람(新憎東國輿地勝覽) 학교 조에“현 동쪽으로 3리 떨어져 있다”고 기록하고 있으며 이 이후 한 번도 이전(移轉)한 적이 없다. 당진향교의 건립시기는 명확하지 않은데 1936년 당진군 교육회편찬 “당진군사(唐津郡史)에서 서기 1480년(성종11)에 대성전(大成殿)4칸을 건립하고 기념식수를 했다고 하고 당시 심은 나무는 남아있지 않다고 기록하고 있으나 정확하지 않다.</p>

<p class="txtp mb_20">그 이후의 기록은 「조선왕조실록」1575년(선조8) “당진현의 간악한 백성이 성묘(聖廟)의 위판을 깨트렸는데 훈도관(訓導官)을 해치려고 한 것이다. 라는 기사이다. 그리고 「학교등록」1674년(현종15) 5월 5일조 기사에는 당진현 향교가 5현(賢)의 위판(位板)을 배향하고 있지 않아 배향(配享)하게 하였다고 기록하고 있다. 향교건물의 중수(重修)와 관련하여「학교등록」서기 1713년(숙종39)7월 20일조에 개건(改建)을 완료하고 환안제(還安祭)를 지내면서 위판이 없었으므로 위판을 깎으라고 한 기사가 있고 1721(경종1)12월 19일 조에는 대성전에 비가 새는 곳이 있어 공사를 벌이면서 고유제(告由祭)를 지낸 것이 기록되어 있다.</p>

<p class="txtp">그 후 1847년(현종13) 동서재(東西齎) 및 기타 건물을 건립했다 한다. 그밖에 1966년, 1981년 몇 차례의 중수가 있은 후 오늘날의 건물규모를 갖추게 되었다. 향교건물은 외상문(外三門)을 두지 않고 곧바로 명륜당을 전면에 배치했고 명륜당 동서에는 각각 동재(東齎)와 서재(西齋)를 배치했는데 양재의 측면을 명륜당 전면 열에 맞추어 배치해 양재의 측면이 향교 앞에서 바라보이게 된다. 명륜당과 동재사이의 문을 통하여 안으로 들어서면 적은 중정(中庭)이 나오며 중정 북편에 대지를 한단 높게 조성하여 대성전을 배치하였다. 배치형태는 전학후묘(前學後廟)형식(명륜당을 앞에 두고 대성전을 뒤에 배치함)배치이다. 강학공간(講學空間)주위에는 담을 두르지 않고 대성전 주위는 담으로 둘러싸았다.</p>
