<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>면천두견주(沔川杜鵑酒)</h2>
<p class="txtp">고려개국공신 복지겸의 딸 영랑이 아버지의 병을 고치기 위해 만들어다는 천년 전통의 명주이다. 일반 약주보다 짙은 담황갈색이고 약간 단맛이 있으며, 진달래 향기가 난다. 국가무형문화유산 제86-2호(舊:중요무형문화재 제86-나호) 면천두견주는 서울 문배주, 경주 교동법주와 함께 국가지정 3대 민속주이며, 지금도 면천에 두견주와 관련된 안샘과 은행나무가 있다.</p>
<h3>면천두견주보존회(<a href="http://www.dugyunju.com" target="_blank" title="면천두견주보존회 홈페이지가 새창으로 열립니다.">http://www.dugyunju.com</a>) : 연락처 041-355-5430</h3>
<p class="txtp"><img src="/images/kor/sub06/sub06_07_05_02_img01.jpg" alt="면천 두견주 사진, 두견조 제조 손작업, 진달래 작업"></p>

<h3>찾아오시는 길</h3>
<ul class="h6_ul">
	<li>위치 : 당진시 면천면 성하로 250(성하리 산143-1)</li>
	<li>서울 : 서해안고속도로→당진JC→대전당진고속도로→면천IC→면천방면 우회전  <br> →영탑사 방면 350ｍ</li>
	<li>대전 : 대전당진고속도로→면천IC→면천방면 우회전→영탑사 방면 350ｍ</li>
</ul>


<h2>면천 꽈리고추</h2>
<p class="txtp">1950년대 초 면천농업고등학교 원예담당 이태헌 선생이 오이재배를 처음 시도하였고, 자개리에 사는 이명휘씨가 오이재배에 성공, 특용작물이 시작되었다. 면천꽈리고추는 1968년 면천면 사기소리에 살고 있던 이순풍씨가 재배하기 시작하였고, 그 이후 전국 꽈리고추의 52%을 점유할 만큼 꽈리고추 주산지로 자리를 잡았다. 면천꽈리고추는 육질이 부드럽고 매운맛이 적고, 조림, 볶음, 튀김, 찌개용 등 각 영양소가 고르게 함유된 부식성 채소이다.</p>

<h2>면천 아삽야콘</h2>
<p class="txtp">야콘은 인뉼린이 풍부하며, 올리고당과 알카리성 식이섬유가 많다. 알카리성 식이섬유질 야콘은 현재 산성으로 변해있는 우리 몸이 쉽게 피로하고, 피로가 잘 쌓이고, 건망증이 심해지고 주위가 산만해지는 것을 막아주는 알카리성 식물이다. 그리고 저 칼로리, 알카리성 식이섬유질 올리고당 함유되어 있으며 고구마와 비슷하나 맛과 씹는 느낌은 배와 같다. 비만, 동맥경화, 당뇨병등에 효과적인 감미원이다. 잉카제국시대부터 재배되어온 역사 깊은 식물이다.</p>
<p class="right">[출처 : 아삽야콘 홈페이지]</p>
<p class="txtp"><img src="/images/kor/sub06/sub06_07_05_02_img02.jpg" alt="면천 아삽야콘 사진"></p>