<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>관광문화</h2>
<h3>대호지 4.4 독립만세운동 기념식</h3>
<img src="/images/kor/sub06/sub06_06_05_03_img01.jpg" alt="대호지 4.4 독립만세운동 그림">
<img src="/images/kor/sub06/sub06_06_05_03_img02.jpg" alt="대호지 4.4 독립만세운동 그림">
<img src="/images/kor/sub06/sub06_06_05_03_img03.jpg" alt="대호지 4.4 독립만세운동 그림">
<img src="/images/kor/sub06/sub06_06_05_03_img04.jpg" alt="대호지 4.4 독립만세운동 그림">
<ul class="list_1st">
	<li>일시 : 매년 4월 4일 09:00 </li>
	<li>장소 : 창의사 (충남 당진시 대호지면 조금리)</li>
	<li>
		<p class="txtp mb_20">대호지 4.4 독립만세운동을 주도했던 우국지사 603명의 위패를 모신 사당이다. 고종 장례일인 인산일(因山日)에 참례하기 위하여 상경하였다가, 파고다(Pagoda,탑골)공원에서 3.1운동에 참가했던 남주원(南柱元), 이두하(李斗夏), 남계창(南啓昌), 남상직(南相直), 남상락(南相洛) 등 5명의 애국지사가 우리 고장에서도 독립운동을 전개할 것을 결의하고 태극기 1매와 독립선언문 1통을 얻어 가지고 귀향하였다.</p>
		<p class="txtp">남주원, 이인정, 송재만... 등 추진위원회를 결성하고 1919년 4월4일을 거사일로 정하고, 대호지면사무소 앞에서 천의장터까지 1,000여 명에 이르는 만세시위를 갖게 되었다.	4.4 만세운동으로 인하여 희생된 분들도 있고, 많은 사람들이 모진 옥고를 치르기도 하였다. 	현재는 대호지 4.4독립만세운동기념사업회가 발족되어 매년 4.4독립만세운동을 기리는 기념식과 만세운동을 재현하고 있다. </p>
	</li>
</ul>

<h3>남이홍장군 문화제</h3>
<img src="/images/kor/sub06/sub06_06_05_03_img05.jpg" alt="남이홍장군 문화제 그림">
<img src="/images/kor/sub06/sub06_06_05_03_img06.jpg" alt="남이홍장군 문화제 그림">
<ul class="list_1st">
	<li>일시 : 매년 9월 10일</li>
	<li>장소 : 대호지면 도이리 충장사 경내</li>
	<li>관련홈페이지 : 남이흥장군 <a href="http://www.chungjanggong.or.kr" target="_blank" title="해당 링크는 팝업창으로 열립니다.">www.chungjanggong.or.kr</a> 당진시 문화관광 남이흥장군문화제 <a href="http://tour.dangjin.go.kr/html/tour/enjoy/enjoy_01_04_t01.html" target="_blank" title="해당 링크는 팝업창으로 열립니다.">바로가기</a></li>
	<li>당진시 충절의 표상이라 할 수 있는 충장공 남이흥장군(1576~1627)의 호국정신과 애국애족 정신을 이어받아 후세에 널리 전파하고, 고유민속문화를 보급.확산시키고자 충장사에서는 남이흥장군문화제(1989~2010)가 열리고 있습니다.</li>
</ul>


<h3>충장사(남이홍장군 사당)</h3>
<img src="/images/kor/sub06/sub06_06_05_03_img07.jpg" alt="충장사">
<img src="/images/kor/sub06/sub06_06_05_03_img08.jpg" alt="충장사">
<ul class="list_1st">
	<li>장소 : 대호지면 도이리 충장사 경내</li>
	<li>관련 홈페이지 : 남이흥장군 <a href="http://www.chungjanggong.or.kr" target="_blank" title="해당 링크는 팝업창으로 열립니다.">www.chungjanggong.or.kr</a>
		<p class="txtp mb_20">대호지면 도이1리에 있는 충장사는 정묘호란(丁卯胡亂) 때 안주성(安州城)에서 후금(후에 淸의 아민이 이끄는 삼만대군의 침공을 받아 고군분투하다가 마침내 중과부적으로 성을 빼앗기자, 자폭 순국하신 충장공 남이흥장군의 신위(神位)를 모신 사당이다. 원래 충장공의 묘는 경기도 광주에 있었는데, 1971년 7월 그 곳에 성남단지가 조성되므로 이장하여 이 곳 사당 곁에 새로 모셨다.</p>
		<p class="txtp">이 곳에는 장군의 부친인 남유장군의 묘와 부실(副室) 연안 김씨의 묘도 함께 있는데, 이 묘역은 충남 지정기념물 52호다. 충장사에서는 장군의 뜻을 기리기 위하여 매년 9월 10일 숭모제(崇慕祭)가 거행되다가 1998년 제10회때 문화제로 되었다.</p>
	</li>
</ul>

<h3>자모산 시산제 및 신년기원 해맞이 행사</h3>
<img src="/images/kor/sub06/sub06_06_05_03_img09.jpg" alt="자모산 시산제 및 신년기원 해맞이 행사 모습">
<ul class="list_1st">
	<li>장소 : 대호지면 마중리</li>
	<li>옛부터 시산제는 주민의 무사 안녕과 액을 막고 복을 불러 면민의 단결 화합, 협동을 도모하는 역할을 하여 왔음. 매년 1월 1일 07시에 새해의 안녕과 번영을 기원하고 전통문화를 계승발전시키는 자리를 마련하였다.</li>
</ul>

<h3>문원사(오산공 차천로 선생 사당)</h3>
<img src="/images/kor/sub06/sub06_06_05_03_img10.jpg" alt="문원사">
<ul class="list_1st">
	<li>장소 : 대호지면 적서리</li>
	<li>대호지면 적서리(赤鼠里) 안붉쥐 북쪽으로 오산서당(一名 文苑祠)이 있다. 이 곳은 선조(宣祖) 때의 천하 문장가인 오산 차천로(車天輅)를 모신 사당이다.<br> 그의 묘소는 경기도 과천에 있고 대호지면 적서리에는 사당인 문원사가 있는데, 문중에서 해방후 건립한 것으로 본래는 오산사(五山祠)라고 했고, 30년 전에 개칭하였다 하며 매년 음력 11월 15일에 후손들과 지방유림들이 제향(祭享)을 올리고 있다.
	</li>
</ul>

<h3>세마별묘(충신 이시경 별묘)</h3>
<img src="/images/kor/sub06/sub06_06_05_03_img11.jpg" alt="세마별묘">
<ul class="list_1st">
	<li>장소 : 대호지면 송전리</li>
	<li>대호지면 송전리에 이시경의 충성심을 기려 정조 16년(1792) 9월 5일에 내린 정려로 묘역이 있는 곳에 세웠고, 그 후 퇴락하여 광복 후 슬레이트 지붕으로 개수했던 것을 1995년 당진시에서 중수하엿다. 이 충신 정려는 1993년 당진시 향토유적 제4호로 지정되었다.</li>
</ul>

<h3>문헌묘(영의정 이양원 사묘)</h3>
<img src="/images/kor/sub06/sub06_06_05_03_img12.jpg" alt="문헌묘">
<ul class="list_1st">
	<li>대호지면 송전리 산 361-1에 있는 문헌묘는, 선조 때 영의정을 지낸 노저 이양원(李陽元 1526-1592)의 신위를 모신 사당(祠堂)이다.</li>
</ul>
