<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<h2>특산품소개</h2>
<h3>해나루쌀</h3>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_13_05_02_img01.jpg" alt="해나루쌀"></span>
		<figcaption class="thm_caption">
			<p class="txtp">해나루쌀은 타 지역에 비해 일조시간이 3~4일 정도 길고 서해 바다의 바람을 맞으며 자라 밥맛이 뛰어나며, 특히, 쌀 도정후 20일 이상 경과된 쌀은 일체 판매하지 않는다. 아울러, 해나루쌀은 국내 처음으로 국제환경인증(ISO14001)과 국제품질인증(ISO9001)을 받은 명품쌀로 우강면은 그 주산지 이다.</p> 
		</figcaption>
	</figure>
</div>  

<h3>서리태</h3>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_13_05_02_img02.jpg" alt="서리태"></span>
		<figcaption class="thm_caption">
			<p class="txtp mb_20">껍질은 검은색이지만 속이 파랗다고 하여 속청이라고도 부른다. 작물의 생육 기간이 길어서 10월경에 서리를 맞은 뒤에나 수확할 수 있으며, 서리를 맞아가며 자란다고 하여 서리태라는 명칭이 붙여졌다.  물에 담갔으때 잘 무르고 당도가 높아 다른 잡곡과 함께 밥에 넣어서 먹거나 떡을 만들 때 함께 넣는 등 주로 식용으로 쓰인다. </p>
			<p class="txtp mb_20">서리태를 발효시켜 만든 청국장은 건강 효과가 좋을 뿐 아니라 맛도 메주로 만든 청국장보다 뛰어나다. 서리태는 안토시아닌 색소가 많아서 검은콩의 대명사로 꼽히며, 비타민 함량은 그다지 높지 않지만 단백질과 식물성 지방질이 매우 풍부하고, 신체의 각종 대사에 반드시 필요한 비타민 B군, 특히 B₁· B₂와 나이아신 성분이 풍부하다. 또 여성호르몬인 에스트로겐과 유사한 작용을 하는 이소플라본이라는 콩단백질도 많이 함유되어 있다. </p>
			<p class="txtp">최근 웰빙음식으로 각광받고 있는 작물로 우강면 지역에서는 넓은 들녘으로 인해 밭농사보다는 벼농사가 발달한 지역으로 부족한 밭작물을 재배?수확하기 위해 벼수확이후 수확가능한 곡물로 서리태를 선택하여 논둑 등에 널리 재배한다. 특히, 논둑 등에 재배하는 관계로 제초제, 살충제 등 농약을 거의 주지 않는 친환경농업으로 재배하여 무공해식품이라 할 수 있다. </p> 
		</figcaption>
	</figure>
</div>



<h3>우강면 짚가리술</h3>
<div>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_13_05_02_img03.jpg" alt="우강면 짚가리술"></span>
		<figcaption class="thm_caption">
			<p class="txtp mb_20">'짚가리술'이 탄생하게 된 것은 일제가 본격적으로 술을 통제하면서부터다. 1909년 일제에 의해 주세법이 도입되고 1916년 강화된 주세령이 도입되면서 우리 민족은 일제의 밀주단속에 극심한 고통을 당해야 했다. 이 때문에 각 가정에서 제조된 술은 단속반원들의 손길을 피해 음지로 숨게 됐다. 어떤 이는 집에서 멀리 떨어진 산중에 술독을 묻기도 하고, 경우에 따라서는 대청마루 밑이나 헛간에 숨기기도 했다. 때론 짚단이 쌓인 짚가리에 묻기도 했는데 이것이 바로 짚가리술이 탄생하게 된 배경이다.</p>
			<p class="txtp mb_20">지푸라기의 묶음인 짚뭇 그리고 짚뭇의 더미인 짚가리를 술의 은신처로 이용한 것이다. 술을 빚어 술항아리를 땅에 묻거나 땅위에 놓고, 그 위에 짚가리를 쌓는 식이었다. 단속이 심할 때는 단속반원이 와서 쇠꼬챙이로 짚단 속을 쑤셔보아도 찾을 수 없게 깊숙이 넣기도 했다. 이렇게 짚가리를 이용해 술을 숨기면서 사람들은 자연스레 이 술을 '짚가리술'이라 부르게 됐다.</p>
			<p class="txtp mb_20">짚가리는 술을 은닉하기 좋은 수단으로서 뿐만 아니라 그 맛을 내는데도 탁월한 효과가 있었다. 짚가리 속은 보온효과가 뛰어나 그 속에 있는 술의 안정적인 발효를 가능하게 했다. 땅에다 묻고 짚을 수북이 덮을 때는 훨씬 술 맛이 좋았다. 추수가 끝나고 빚은 술을 늦봄에야 꺼내 먹기 때문에 술이 저절로 6개월 넘게 장기 숙성될 수 있었다.</p>
			<p class="txtp mb_20">짚가리술의 특징은 코끝에서 뿐만 아니라 입안에서도 향이 오랫동안 머문다는 점. 입에 대고 한 모금 마시면 달착지근하고 쌉사래한 느낌이 진한 뒷맛을 남긴다. 소주와는 다른 은은한 술맛이 일품이라 하겠으며, 또한 숙취도 빠르고 뒤끝도 없는 술이다. 예부터 벼농사가 발달한 우강에서는 쌀과 볏짚을 이용한 발효식품인 짚가리술이 발달하여 왔다. 당진지역에서는 예부터 밀주로 널리 알려져 왔으며, 현재는 당진에서 가장 사랑받는 전통주로 자리메김하였다.</p>
			<p class="txtp">최근 인접한 아산시 선장면이 먼저 짚가리술을 상품화하는데 성공하여 원조라고 하지만 넓은 들녘으로 인해 벼농사가 발달한 우강이 원조라는 것은 주변 환경적 요인으로도 부인할수 없는 사실일 것이다. 최근 우강면에서도 짚가리술의 현대적 상품화 연구에 돌입하였으니 조만간 짚가리술 원조의 맛을 보는날도 머지 않아 보인다.</p> 
		</figcaption>
	</figure>
</div>