<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>당산생태공원</h2>
 <div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_09_05_03_img01.jpg" alt="당산생태공원이미지1"><img src="/images/kor/sub06/sub06_09_05_03_img02.jpg" alt="당산생태공원이미지2"></span>
		<figcaption class="thm_caption">
			<!--
			 <ul class="list_1st">
				<li>지정번호 : 천연기념물 317호 (지정일 : 1982.11.04)</li>
				<li>시대 : 400년수령</li>
				<li>분류/유형 : 노거수</li>
				<li>수량/재질 : 1그루</li>
				<li>규모/크기 : 높이 21m, 근원주위 9.3m, 흉고주위 5.65m, 면적 294㎡ </li>
				<li>소유/관리 : 李康化 / 당진시 </li>
				<li>소재지 : 충남 당진시 송산면 창택길 39-2</li>
			</ul>
			-->
			<p class="txtp mb_20">가시연꽃, 금개구리의 서식지 당산생태공원은 2000년대에 멸종위기에 처해 있는 희귀종인 가시연꽃과 금개구리가 발견된 곳으로 2008년 환경부로부터 자연우수마을로 지정되었고 이곳에 생태공원이 조성되기 시작했다. </p>
			<p class="txtp mb_20">45억 원의 예산을 투입해 조성한 당산생태공원에는 연꽃, 애기부들 등 여러 종류의 수생식물과 개구리 등을 관찰할 수 있는 탐방로가 설치돼 있으며 저수지 안에는 인공수초섬이 떠있다. 또한 금개구리 모양의 야생초화원에는 당진에서 자생하는 야생초화류를 식재했다.</p>
			<p class="txtp">다양한 멸종위기종의 서식이 확인된 당산저수지는 친환경농법을 통하여 청정자연환경을 유지하고 수서 생물들을 관찰할 수 있는 자연과 인간이 공존하는 살아있는 생태탐방 및 자연학습장이다.</p>
		</figcaption>
	</figure>
</div>


   
 <h2>회화나무(천연기념물 317호)</h2>
 <div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_09_05_03_img03.jpg" alt="회화나무"><img src="/images/kor/sub06/sub06_09_05_03_img04.jpg" alt="회화나무"></span>
		<figcaption class="thm_caption">
			 <ul class="list_1st">
				<li>지정번호 : 천연기념물 317호 (지정일 : 1982.11.04)</li>
				<li>시대 : 400년수령</li>
				<li>분류/유형 : 노거수</li>
				<li>수량/재질 : 1그루</li>
				<li>규모/크기 : 높이 21m, 근원주위 9.3m, 흉고주위 5.65m, 면적 294㎡ </li>
				<li>소유/관리 : 李康化 / 당진시 </li>
				<li>소재지 : 충남 당진시 송산면 창택길 39-2</li>
			</ul>

			<p class="txtp mb_20">당진시 송산면 소재지에서 북쪽으로 1km쯤 가면 남쪽을 향한 원만한 경사지의 중턱에 유난히도 푸르게 보이는 회화나무 노거수(老巨樹)를 볼 수 있다. 어느 민가의 뜰 아래에 자리잡고 있는 이 나무는 사방으로 가지가 균형있게 발달하여 그의 자태가 아름답고 수려하다.</p>
			<p class="txtp mb_20">콩과에 속하는 이 회화나무는 중국원산으로 중국에서는 입신출세를 상징하는 나무라하여 벼슬에 나가게 되거나 영전을 할 때 정원에 이 나무를 기념식수 했다고 하며 우리나라에서는 8월에 개화하여 가을의 진상시험(進上試驗)을 알리는 개화수(開花樹)로 학자수(學者樹)라고도 불리운다. 새순은 먹기도 하고 꽃과 열매는 태워서 지혈제로 쓰는데 이 열매를 많이 먹으면 흰머리가 나지 않는다고 한다. 이 나무는 대기오염 등의 공해에도 저항력이 강하고 병충해에도 강한 편이므로 도시의 공원수나 경관수로도 적합한 수종이다.</p>
			<p class="txtp">송산면의 회화나무는 조선조 중종때 좌의정을 지낸 용재(容齋) 이행(李荇)선생이 이곳에 내려와 집을 지으며 자손의 번영을 기원하기 위하여 식수했다는 유래를 지니고 있다.</p>

		</figcaption>
	</figure>
</div>

<h2>이의무 신도비(충남 문화재자료 313호)</h2>
<div class="ui uib type1 mb_10">
	<figure class="uibodo">
		<span class="thm_figure"><img src="/images/kor/sub06/sub06_09_05_03_img05.jpg" alt="이의무신도비"><img src="/images/kor/sub06/sub06_09_05_03_img06.jpg" alt="이의무신도비"></span>
		<figcaption class="thm_caption">
		 <ul class="list_1st">
			 <li>지정번호 : 충남 문화재자료 313호 (지정일 : 1989.12.29)</li>
			 <li>시대 : 조선시대</li>
			 <li>분류/유형 : 석비</li>
			 <li>수량/재질 : 1기 / 화강암</li>
			 <li>규모/크기 : 높이 270, 너비 90㎝, 두께 27㎝</li>
			 <li>소유/관리 : 덕수이씨 / 이경렬</li>
		 </ul>

		<p class="txtp mb_20">조선 전기의 문신인 이의무 선생의 평생업적을 기록하여 그의 묘 남동쪽에 세워둔 비이다. 덕수이씨 묘역 내에 자리잡은 선생의 묘소 앞에 서 있는 이 비는 낮은 사각받침돌 위로 비몸을 세우고 머릿돌을 올린 모습이다. 머릿돌에는 구름 속을 헤치는 두 마리의 용이 서로 다투는 듯한 장면을 새겨 놓았는데, 매우 섬세하고 아름답다.</p>
		<p class="txtp mb_20">중종 35년(1540)에 세운 것으로, 원래는 거북받침돌 위에 세워 놓았으나, 받침돌의 마멸이 심하여 철종 2년(1851) 그의 12대손인 이필신이 받침돌을 새로이 만들어 놓았다. 옛 거북받침돌이 옆에 함께 놓여 있다.<br>받침돌의 크기는 높이 153㎝, 너비 90㎝, 두께 57㎝이며 머릿돌과 비몸은 너비는 90㎝, 두께는 27㎝이다. 머릿돌을 포함한 비몸의 높이는 270㎝, 순수한 비몸 부분의 높이는 197㎝이다. 바로 옆에 있는 옛받침돌의 크기는 높이 286㎝, 너비 190㎝, 두께 70㎝이다.</p>
		</figcaption>
	</figure>
</div>


