<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>


<div class="ui uit type1 bgw mb_30">
    <div class="inner icowrap">
       <span class="tp_icon circle circle1">
            <span class="tp_icon icon icon3"></span>
        </span>
        <div class="txtwrap">
            <strong class="tit_inner">청약철회란</strong>
             <p class="txtp">청약철회”라는 것은 소비자가 사업자의 부당한 권유행위 등으로 인해 상품 등을 충동 구매하였을 경우 계약내용을 다시 한번 생각할 수 있는 기간을 주어, 구입할 의사가 없을 경우 일정 기간 내에 아무런 손해배상 책임 없이 계약을 취소할 수 있도록 한 제도입니다.</p> 
			<p class="txtp">이러한 청약철회는 '청약구속력'이란 민법상의 원칙에 대한 예외를 인정하는 것으로서 모든 소비자 거래에서 청약철회가 인정되는 것은 아니고 특별히 소비자를 보호할 필요가 있는 “특수거래” 즉 방문판매·전자상거래·할부거래 등과 같이 관련된 법이 정하는 분야에 대하여만 적용됩니다.</p> 
		</div>  
    </div>    
</div>



<h2>적용대상거래내용</h2>
<h3>방문판매 등에 관한 법률의 적용을 받는 판매방법</h3>
<table class="tbl_basic">
   <caption>
		<strong>방문판매 등에 관한 법률의 적용을 받는 판매방법</strong>
		<p>방문판매 등에 관한 법률의 적용을 받는 판매방법을 방문판매,전화권유판매,다단계판매로 안내하는 표입니다.</p>
   </caption>
   <colgroup>
      <col style="width:30%">
      <col>
   </colgroup>
   <thead>
      <tr>
         <th scope="col">구분</th>
         <th scope="col">분류</th>
      </tr>
   </thead>
   <tbody>
      <tr>
         <th scope="row">방문판매</th>
         <td>재화 또는 용역(이하 “재화등”이라함)의 판매를 업으로 하는 자가 방문의 방법으로 그의 영업소·대리점이나 영업소 ·대리점·지점·출장소 등 명칭여하에 불구하고 소유 또는 임차하거나 점용허가를 받은 장소에서 일정한 시설을 갖추고 3월 이상 계속적으로 영업하는 고정된 장소("사업장")외의 장소에서 소비자에게 권유하여 계약의 청약을 받거나 계약을 체결 또는 사업장외의 장소에서 권유 및 소비자와 직접 대면하여 재화등에 관한 정보를 제공하고 소비자의 구매를 유도하는 방법에 의하여 소비자를 유인하여 사업장에서 계약의 청약을 받거나 계약을 체결하여 재화등을 판매하는 것을 말합니다.</td>
      </tr>
      <tr>
         <th scope="row">전화권유판매</th>
         <td>전화를 이용하여 소비자에게 권유하여 계약의 청약을 받거나 계약을 체결하거나 전화를 사용하여 소비자의 응답을 유도하고 대화를 함으로써 청약을 받거나 계약을 체결하는 방법으로 재화등을 판매하는 것을 말합니다.</td>
      </tr>
      <tr>
         <th scope="row">다단계판매</th>
         <td>판매업자가 특정인에게 다음 각목의 활동을 하면 일정한 이익(소매이익과 후원수당)을 얻을 수 있다고 권유하여 판매원의 가입이 3단계 이상으로 이루어지는 다단계판매조직을 통하여 재화등을 판매하는 것을 말합니다.</td>
      </tr>
   </tbody>
</table>

<h2>전자상거래등에서의소비자보호에관한법률의 적용을 받는 판매방법</h2>
<table class="tbl_basic">
   <caption>
   		<strong>전자상거래등에서의소비자보호에관한법률의 적용을 받는 판매방법</strong>
		<p>전자상거래등에서의소비자보호에관한법률의 적용을 받는 판매방법을 전자상거래,통신판매로 안내하는 표입니다.</p>
   </caption>
   <colgroup>
      <col style="width:30%">
      <col>
   </colgroup>
   <thead>
      <tr>
         <th scope="col">구분</th>
         <th scope="col">분류</th>
      </tr>
   </thead>
   <tbody>
      <tr>
         <th scope="row">전자상거래</th>
         <td>재화나 용역을 거래함에 있어서 그 전부 또는 일부가 정보처리시스템에 의하여 전자적 형태로 작성, 송신·수신 또는 저장된 정보에 의하여 처리되는 방법으로 상행위를 하는 것을 말합니다(인터넷쇼핑몰).</td>
      </tr>
      <tr>
         <th scope="row">통신판매</th>
         <td>우편·전기통신, 광고물·광고시설물·전단지·방송·신문 및 잡지 등을 이용하거나 판매자와 직접 대면하지 아니하고 우편환·우편대체·지로 및 계좌이체 등을 이용하여 소비자에게 재화 또는 용역의 판매에 관한 정보를 제공하고 소비자의 청약에 의하여 재화 또는 용역을 판매하는 것을 말합니다(전화권유판매 제외, TV홈쇼핑)</td>
      </tr>
   </tbody>
</table>

<h2>청약철회기간</h2>
<ul class="list_1st">
	<li>계약을 체결한 날로부터 14일 이내</li>
	<li>계약체결일보다 상품인도가 늦은 경우에는 상품을 인도받은 날부터 14일 이내</li>
	<li>주소를 알 수 없는 경우에는 주소를 안 날 또는 알 수 있었던 날부터 14일 이내</li>
	<li>재화 등의 내용이 표시ㆍ광고의 내용과 다르거나 계약내용과 다르게 이행된 경우에는 당해 재화 등을 공급 받은 날부터 3월 이내, 그 사실 을 안 날 또는 알 수 있었던 날부터 30일 이내</li>
</ul>

<h2>다단계판매</h2>
<table class="tbl_basic center">
   <caption>
   		<strong>다단계판매</strong>
		<p>다단계판매를 일반소비자,다단계판매원으로 안내하는 표입니다.</p>
   </caption>
   <colgroup>
      <col style="width:30%">
      <col>
   </colgroup>
   <thead>
      <tr>
         <th scope="col">구분</th>
         <th scope="col">분류</th>
      </tr>
   </thead>
   <tbody>
      <tr>
         <th scope="row">일반소비자</th>
         <td>방문판매 · 전화권유판매와 같음</td>
      </tr>
      <tr>
         <th scope="row">다단계판매원</th>
         <td>계약을 체결한 날부터 3월이내</td>
      </tr>
   </tbody>
</table>

<h2>통신판매</h2>
<ul class="list_1st">
	<li>계약을 체결한 날로부터 7일</li>
	<li>계약체결일보다 상품인도가 늦은 경우에는 상품을 인도받은 날부터 7일</li>
	<li>계약서 미교부 등으로 주소를 모를 때는 주소를 안 날 또는 알 수 있었던 날부터 7일</li>
	<li>재화등의 내용이 표시ㆍ광고 내용과 다르거나 계약내용과 다르게 이 행된 경우에는 당해 재화 등을 공급받은 날부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내</li>
</ul>

<h2>할부거래</h2>
<ul class="list_1st">
	<li>계약서를 받은 날부터 7일 이내</li>
	<li>계약서를 받지 아니한 경우에는 상품을 인도받은 날부터 7일 이내</li>
</ul>

<h2>청약철회가 안되는 경우</h2>
<ul class="list_1st">
	<li>소비자가 구입한 상품이 분실, 훼손된 경우. 단, 상품내용을 확인하기 위하여 포장을 개봉한 경우는 청약철회 가능</li>
	<li>소비자가 상품을 사용 또는 일부 소비하여 그 가치가 현저히 감소한 경우. 단, 건강식품 등의 경우 판매자가 샘플 제품을 이용하지 않고 판매 상품을 개봉하여 소비자에게 먹이거나 사용케 한 경우 청약철회 가능</li>
	<li>복제가 가능한 상품의 포장을 훼손한 경우 등(CD, 테이프 등)</li>
</ul>

<h2>청약철회방법</h2>
<p class="top_mar_0 left_mar_20">청약의 철회는 서면으로 해야 하며, 그 방법은 소비자가 문서를 작성한 후 우체국에 가서 내용증명으로 사업자에게 보내면 됩니다. </p>

