<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>


<h2>가정에서는</h2>
<ul class="list_1st">
	<li>알뜰한 식단계획을 세워 소량단위로 꼭 필요한 식품만 구입합시다.</li>
	<li>냉장고의 합리적 사용을 통해 남겨진 음식물을 잘 관리하고 불필요한 구매를 자제합시다.</li>
	<li>음식물 조리시에는 계량컵사용을 습관화하여 적절한 양만 조리합시다.</li>
	<li>상차림은 허례허식에 치우치기 보다는 균형 잡힌 메뉴로 차립시다.</li>
	<li>음식물 폐기물 버릴때는 반드시 물기와 이물질을 제거하여 재활용할 수 있도록 배출합시다.</li>
</ul>

<h2>음식점에서는</h2>
<ul class="list_1st">
	<li>재고량 및 판매상황, 식품보관 능력등을 고려하여 식품을 구매합시다.</li>
	<li>소형 찬그릇과 복합 찬기릇을 사용하여 음식의 양을 줄입시다.</li>
	<li>메뉴에 따라 반찬 종류를 정하고 적절한 양만 조리합시다.</li>
	<li>손님이 남기지 않을 만큼 알맞게 차리고 부족한 양은 추가로 제공합시다.</li>
</ul>

<h2>우리모두는</h2>
<ul class="list_1st">
	<li>음식을 먹을만큼만 장만합시다.</li>
	<li>남은 음식물은 버리지 말고 되가져 갑시다.</li>
	<li>관혼상제나 손님 접대시 반찬수를 줄입시다.</li>
	<li>과대포장을 억제하고 소량단위로 구입합시다.</li>
</ul>

<div class="ui-box"><p class="txt-tip txt-small"><i class="fa fa-fw fa-exclamation-circle"></i>외식 또는 각종행사시에는 좋은 식단을 제공하는 모범업소를 이용 하도록 합시다.</p></div>

