<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>식중독</h2>
<ul id="test_accodion2" class="ui uia qna">
  <li>
    <a href="#" class="item ov">
      <span class="question">Q</span>
      <b>식중독환자 발생 신고</b>
    </a>
    <div class="inner">
      <span class="answer"></span>
      
       <ul class="list_1st">
        <li>식중독등(의증) 설사환자가 발생했을때는 ⇒ 2~4명 집단설사 및 구토증상시</li>
        <li>민원처리과 위생팀 : 350-3540~3543번 국번없이 1399</li>
        <li>보건지소 또는 보건진료소</li>
      </ul>
   
  </div>
</li>
<li>
  <a href="#" class="item">
    <span class="question">Q</span>
    <b>식중독 예방의 3대 원칙</b>
  </a>
  <div class="inner">
    <span class="answer"></span>
    <ul class="list_1st">
      <li>청결의 원칙 : 청결한 손, 청결한 원료(재료), 청결한 조리기구 등 청결이 가장 중요합니다.</li>
      <li>신속의 원칙 : 원료(재료)를 구입하여 신속히 조리하거나 식품을 조리하였을 때 장시간 방치하지 말고 신속히 섭취하여야 합니다.</li>
      <li>냉각 또는 가열의 원칙 : 식중독균은 일반적으로 5℃이하 또는 60℃ 이상의 온도에서 생육이 억제되므로 냉각하거나 가열하여야 합니다.</li>
    </ul>
  </div>
</li>
<li>
  <a href="#" class="item">
    <span class="question">Q</span>
    <b>안전한 조리의 10대원칙</b>
  </a>
  <div class="inner">
    <span class="answer"></span>
    <ul class="list_1st">
      <li>안전을 위하여 가공식품을 선택하십시오.</li>
      <li>신선식품의 섭취가 좋으나, 생·과채류는 위해미생물 등에 의한 오염도 있을 수 있기 때문에 적절한 방법으로 살균되거나 청결히 세척된 제품을 선택하십시오.</li>
      <li>적절한 방법으로 가열·조리하십시오.</li>
      <li>식중독 등을 유발하는 위해미생물을 사멸시키기 위하여는 철저히 가열하여야 합니다. 고기는 70℃ 이상에서 익혀야 하고 뼈에 붙은 고기도 잘 익도록 해야 하며, 냉동한 고기는 해동한 직후에 조리 하여야 합니다.</li>
      <li>조리한 식품은 신속히 섭취하십시오.</li>
      <li>조리한 식품을 실온에 방치하면 위해미생물이 증식할 수 있으므로 조리한 음식은 가능한 신속히 섭취하십시오.</li>
      <li>조리식품을 저장,보관할 때에는 주의를 기울이십시오.</li>
      <li>조리식품을 4-5시간 이상 보관할 경우에는 반드시 60℃ 이상이나 10℃ 이하에서 저장하여야 합니다. 특히 먹다 남은 유아식은 보관하지 말고 버리십시오. 조리식품의 내부온도는 냉각속도가 느리기 때문에 위해미생물이 증식될 수 있습니다. 따라서 많은 양의 조리식품을 한꺼번에 냉장고에 보관하지는 마십시오.</li>
      <li>저장하였던 조리식품을 섭취할 경우 재가열하십시오.</li>
      <li>냉장보관 중에도 위해미생물의 증식이 가능하므로 이를 섭취할 경우 70℃ 이상의 온도에서 3분 이상 재가열하여 드십시오.</li>
      <li>조리한 식품과 조리하지 않은 식품이 서로 접촉되어 오염되지 않도록 하십시오.</li>
      <li>가열조리한 식품과 날식품이 접촉하면 조리한 식품이 오염될 수 있으므로 서로 섞이지 않도록 하십시오.</li>
      <li>손은 철저히 씻으십시오.</li>
      <li>손을 통한 위해미생물의 오염이 빈번하므로 조리전과, 다른 용무를 본 후에는 반드시 손을 씻어야 합니다.</li>
      <li>조리대는 항상 청결을 유지하십시오.</li>
      <li>부엌의 조리대를 항상 청결하게 유지하여 위해미생물이 음식에 오염되지 않도록 하여야 하며, 행주ㆍ도마 등 조리기구는 매일 살균·소독·건조하여 주십시오.</li>
      <li>쥐 및 곤충 등이 접근하지 못하도록 음식보관에 유의하십시오.</li>
      <li>곤충, 쥐, 기타 동물 등을 통해 위해미생물이 식품에 오염될 수도 있으므로 동물의 접근을 막을 수 있도록 주의하여 보관하여야 합니다.</li>
      <li>깨끗한 물로 조리하십시오.</li>
      <li>깨끗한 물로 세척하거나 조리를 하여야 하며 위심이 날 경우 물을 끓여 사용하여야 하고, 유아식을 만들 때에는 특히 주의하십시요.</li>
    </ul>
  </div>
</li>
<li>
  <a href="#" class="item">
    <span class="question">Q</span>
    <b>식중독 발생과 기후의 관계</b>
  </a>
  <div class="inner">
    <span class="answer"></span>
    <p>식중독균은 전염병과 달리 식중독균이 식품에 오염되어 일정량이상 (100만마리정도) 으로 증식된 식품을 섭취하여야만 식중독이 발생합니다. 따라서 식중독을 예방하기 위하여는 청결, 충분한 가열과 신속한 섭취가 가장 중요합니다.
     식중독균의 증식은 짧은 시간 내에 배수적으로 증식되며, 증식에 가장 큰 영향을 미치는 요인은 온도와 습도입니다. 식중독균의 증식조건이 양호하다면, 1마리가 2마리로 증식하는 기간(세대기간)이 매우 짧아 1마리가 4시간 이후에 수백만마리로 증식될 수도 있습니다. 일반적으로 다음과 같은 기후조건 하에서는 식중독의 발생률이 매우 높기 때문에 식품의 조리ㆍ취급ㆍ보관 등에 보다 각별한 주의를 기울여야 합니다.
     신선식품의 섭취가 좋으나, 생·과채류는 위해미생물 등에 의한 오염도 있을 수 있기 때문에 적절한 방법으로 살균되거나 청결히 세척된 제품을 선택하십시오.</p>
     <ul class="list_1st mt_10">
      <li>기온이 25℃ 이상 30℃ 미만으로, 상대습도가 80%인 상태가 6시간정도 지속될 것이 예상되는 경우</li>
      <li>기온이 30℃ 이상으로, 상대습도가 70% 이상인 상태가 6시간정도 지속될 것이 예상되는 경우</li>
      <li>30℃ 이상 기온이 10시간 이상 지속되는 경우</li>
      <li>상대습도 90% 이상인 상태가 24시간 이상 지속될 경우</li>
    </ul>
  </div>
</li>
<li>
  <a href="#" class="item">
    <span class="question">Q</span>
    <b>식품접객업소에서 예방요령</b>
  </a>
  <div class="inner">
    <span class="answer"></span>
    <ul class="list_1st">
     <li>야채 · 식육·어패류등 식재료는 신선한 것을 구입하여야 한다.</li>
     <li>매년 3 - 5월에 마비성 패독과 하절기에는 장염비브리오 식중독이 위험하므로 오염지역의 어패류 구입을 금하여야 합니다.</li>
     <li>수족관을 설치한 횟집이나 일식집에서는 청결한 물을 사용하고 주기적으로 청소를 실시하여야 한다.</li>
     <li>조리 전 · 후에는 손을 깨끗이 씻어야 합니다.</li>
     <li>손에 상처가 있거나 설사 증세가 있는 종업원은 가능한 조리에 종사하지 않아야 합니다 </li>
     <li>칼·도마등은 생선·야채·육류전용으로 구분하여 사용토록 하고 항상 청결을 유지하여야 합니다.</li>
     <li>가열조리가 불가능한 음식물은 조리후 신속하게 제동되어야 합니다.</li>
     <li>특히, 횟감용 생선을 취급하는 업소 생선내장 · 머리등을 위생적으로 처리하여 다른 식품에 오염 되지 않도록 주의합니다.</li>
   </ul>
 </div>
</li>
<li>
  <a href="#" class="item">
    <span class="question">Q</span>
    <b>식품의약품안전청</b>
  </a>
  <div class="inner">
    <span class="answer"></span>
    <p>식품의약품안전청: <a href="http://www.kfda.go.kr" target="_blank" title="클릭시 새창으로 열립니다.">http://www.kfda.go.kr</a></p>
  </div>
</li>
</ul>
<script type="text/javascript" src="/js/common/accodion.js"></script>
<script type="text/javascript">
  (function(){
    var array = ["#test_accodion2"];

    for(var i=0; i<array.length; i++){;
      accordion(array[i]);
    }
  }());
</script>

