<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>사업개요</h2>
<ul class="list_1st">
	<li>농어업인, 전문가, 유관기관, 공무원이 함께 모여 농정의 현실을 면밀하게 분석하여, 분야별로 추진해야 할 중점 과제를 발굴하여 시책화 하겠습니다.</li>
	<li>사업개요
		<ul class="list_2st">
			<li>계획기간: 2014년~2018년(4년간)</li>
			<li>추진사업: 8대 전략목표, 19개 핵심과제, 8개 공약사업<br>
				※ 새로운 시책 새로운 농정 패러다임 적극 수용, 현실 반영<br>
				※ 기존의 시책 융복합·업무협력을 통해 기존사업 계승발전<br>
				   -&gt; 보다 가치있게 혁신, 사업효과 극대화
			</li>
		</ul>
	</li>
	<li>정책에 대한 공감대 형성과 다양한 계층의 자발적 참여를 위하여 폭넓은 민관협력체계를 구축하겠습니다.
		<ul class="list_2st">
			<li>농어업인을 비롯한 소비자단체, 전문가, 관계기관·공무원 등</li>
			<li>『3농혁신위원회, 3농혁신사업단·T/F팀』조직운영</li>
			<li>세부실천계획 마련 본격 활동 전개</li>
		</ul>
	</li>
</ul>

<div class="img_box mb_50" style="border:none"><img src="/images/kor/sub05/sub05_04_04_03_img01.jpg" alt="3농혁신 5단 T/F팀(실행방안 및 자문, 대안제시 등, 농어업인 대표 및 전문가 등 참여) + 3농혁신 위원회(시책별 세부시행계획 수립 및 추진)"></div>

