<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>주택을 단열합시다.</h2>

	<ul class="list_1st">
		<li>미단열 주택의 바닥, 벽, 천장을 단열시공하면 냉난방비가 줄어듭니다.</li>
		<li>절감효과 : 연간 870,000원, 전국 1조 1,310억원</li>
	</ul>

<h2>가정용 보일러는 고효율 제품을 사용합시다.</h2>

	<ul class="list_1st">
		<li>새로운 구조로 설계되어 열효율이 높아 난방비가 줄어듭니다.</li>
		<li>절감효과 : 연간 109,000원, 전국 10억 9천만원</li>
	</ul>

<h2>냉장고 구입시에는 전력소비량을 확인하고 알맞은 용량을 선택합시다.</h2>

	<ul class="list_1st">
		<li>가족수나 생활규모에 알맞는 크기 및 효율등급이 높은 제품을 선택합시다.</li>
		<li>절감효과 : 연간 17,000원, 전국 255억원</li>
	</ul>

<h2>냉장고의 음식물을 가득 채우지 맙시다.</h2>

	<ul class="list_1st">
		<li>냉장고에 음식물은 60% 정도만 넣는 것이 적절합니다.</li>
		<li>절감효과 : 연간 2,160원, 전국 324억원</li>
	</ul>

<h2>압력밥솥을 사용합시다.</h2>

	<ul class="list_1st">
		<li>가스압력밥솥으로 밥을 지으면 전기밥솥에 비해 60～70%가 절약됩니다.</li>
		<li>절감효과 : 연간 15,588원, 전국 1,169억원</li>
	</ul>

<h2>가스레인지 불꽃세기를 한단계 낮춥시다.</h2>

	<ul class="list_1st">
		<li>가스레인지의 불꽃을 조리기구 바닥에 닿을 정도로만 켜고 바닥이 넓은 조리기구를 사용하면 낭비가 줄어듭니다.</li>
		<li>절감효과 : 연간 19,056원, 전국 1,905억원</li>
	</ul>

<h2>세탁기는 에너지등급 1등급을 구입합시다.</h2>

	<ul class="list_1st">
		<li>3등급을 1등급으로 바꾸면 약40%의 전력이 줄어듭니다.</li>
		<li>모아서 세탁하면 전력과 물이 절약됩니다.</li>
		<li>절감효과 : 연간 1,400원, 전국 15억원</li>
	</ul>

<h2>고효율 조명등으로 바꿉시다.</h2>

	<ul class="list_1st">
		<li>백열등을 전구식 형광기구로 바꾸면 70%이상 절전되고 수명도 8배나 늘어 납니다.</li>
		<li>절감효과 : 연간 6,000원, 전국 900억원</li>
	</ul>

<h2>심야전력 기기를 이용합시다.</h2>

	<ul class="list_1st">
		<li>심야전력은 일반전력요금의 1/4밖에 되지 않습니다.</li>
		<li>절감효과 : 연간 680,000원, 전국 1,360억원</li>
	</ul>

<h2>컴퓨터를 쓰지 않을 때는 꺼둡시다.</h2>

	<ul class="list_1st">
		<li>10분이상 사용하지 않을 때는 전원을 꺼두는 것이 좋습니다.</li>
		<li>절감효과 : 연간 25,600원, 전국 512억원</li>
	</ul>