<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<h2>추진배경</h2>
<p>우리시의 대기질 개선과 시민건강 보호를 위하여 경유자동차에서 발생하는 인체에 유해한 오염물질을 줄이기 위해 자동차 배출가스 5등급 경유자동차 및 ‘05년 이전제작된 건설기계에 대해 배출가스저감장치를 부착하거나 엔진으로 교체하여 저공해 추진 </p>

<h2>추진근거</h2>
<p>「대기환경보전법」 제34조, 제58조, 제60조의2 ‘21년 운행차 배출가스 저감사업 보조금 업무처리지침 </p>

<h2>사업대상</h2>
<p>관내 등록된 자동차 배출가스 5등급 경유자동차 및 ‘05년 이전 제작된 건설기계(75kw 미만은 ’06년 이전 제작된 건설기계 포함)</p>

<h2>사업내용</h2>
<ul class="list_1st">
	<li><b>저감장치 부착</b>경유차에서 배출되는 대기오염질을 최소화 할수 있는 장치(DPF) 부착</li>
	<li><b>PM-NOx 동시저감</b>대형차 등에 미세먼지와 질소산화물을 동시에 저감하는 장치 부착</li>
	<li><b>건설기계 DPF부착</b>노후 건설기계(트럭, 믹서, 펌프)를 대상으로 저감장치(DPF) 부착</li>
	<li><b>건설기계 엔진교체</b>Tier-1이하 엔진을 탑재한 지게차, 굴삭기를 신형엔진(Tier-3)으로 교체</li>
	<li><b>LPG화물신차구입</b>노후 차량 폐차 후 LPG화물차 신차 구매비용 일부 지원</li>
</ul>

<h2>저공해조치 방법</h2>
<p>배출가스저감장치(DPF), PM-NOx 동시저감장치 부착 및 저공해엔진(LPG) 개조, 건설기계 DPF부착, 건설기계 엔진교체 대상 차량 소유자는 차종에 맞는 장치를 선택하여 장치제작사와 계약을 체결하고 저감장치 등을 부착‧개조‧교체한 다음 교통안전공단 등에서 구조변경검사 실시</p>

<h2>저공해 참여차량 혜택</h2>
<p>환경개선부담금 3년간 면제, 배출가스 정밀검사 3년간 면제(장치부착 2개월 전후 15일 이내에 실시하는 성능유지확인검사에 합격한 차량에 한함)</p>