<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>대중교통을 이용합시다.</h2>

	<ul class="list_1st">
		<li>자가승용차 대신 지하철, 버스, 열차를 이용하여 교통량을 줄입시다.</li>
		<li>절감효과 : 연간 115,000원, 전국 3,256억원</li>
	</ul>

<h2>가까운 거리는 도보나 자전거를 이용합시다.</h2>

	<ul class="list_1st">
		<li>자동차의 연간 주행거리를 10%만 줄입시다.</li>
		<li>절감효과 : 연간 205,000원, 전국 3,256억원</li>
	</ul>

<h2>차계부를 씁시다.</h2>

	<ul class="list_1st">
		<li>차계부를 기록하면 절약 운행이 되고, 수명도 길어집니다.</li>
		<li>절감효과 : 연간 33,930원, 전국 180억원</li>
	</ul>

<h2>승용차 10부제에 참여합시다.</h2>

	<ul class="list_1st">
		<li>10부제, 카풀에 참여하면 연료비 절감뿐만 아니라 교통소통 원활의 효과를 얻을 수 있습니다.</li>
		<li>절감효과 : 연간 134,000원, 전국 1조 671억원</li>
	</ul>

<h2>경제속도를 준수합시다.</h2>

	<ul class="list_1st">
		<li>승용차는 60～80km/h로 운행시 연료소비가 가장 적습니다.</li>
		<li>절감효과 : 연간 102,000원, 전국 1,627억원</li>
	</ul>

<h2>서서히 출발하고 서서히 정차합시다.</h2>

	<ul class="list_1st">
		<li>급출발 10회시 100cc, 급가속 10회시 50cc의 연료가 소모됩니다.</li>
		<li>절감효과 : 연간 29,900원, 전국 475억원</li>
	</ul>

<h2>엔진 공회전을 하지 맙시다.</h2>

	<ul class="list_1st">
		<li>자동차가 주유중이거나 3분이상 정차할때는 꼭 시동을 끕시다.</li>
		<li>절감효과 : 연간 40,000, 전국 3,170억원</li>
	</ul>

<h2>수동변속기 차량을 구입합시다.</h2>

	<ul class="list_1st">
		<li>수동변속기 차량은 자동변속기 차량에 비해 연료비가 절약됩니다.</li>
		<li>절감효과 : 연간 320,000원, 전국 270억원</li>
	</ul>


