<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>


<h2>가스 안전관리와 사용요령</h2>
<h3>사용전에</h3>
<ul class="list_1st">
<li>가스불을 켜기 전에 가스가 새는지 (냄새) 확인하고 창문을 열어 실내를 환기시킨다.</li>
</ul>


<h3>사용중에</h3>
<ul class="list_1st">
<li>불을 켜는 순간 불이 붙었는지 확인한다.</li>
<li>조리시에는 국물이 넘쳐 불이 꺼지지 않는지 지켜본다.</li>
</ul>

<h3>사용후에는</h3>
<ul class="list_1st">
<li>점화코크와 중간밸브를 함께 잠금다.</li>
<li>장시간 집을 비워둘 때는 용기밸브 (LPG)나 메일벨브까지 잠궈야 안전하다.</li>
</ul>

<h3>평상시</h3>
<ul class="list_1st">
<li>호스와 이음새 부분에서 가스가 새는지 비눗물로 수시로 점검한다.</li>
</ul>



<h2>가스 누출시 대처요령</h2>
<h3>사용전에</h3>
<ul class="list_1st">
	<li>당황하시 않는다.</li>
	<li>콕크와 용기밸브를 잠근다.</li>
	<li>전기기구는 절대 켜거나 끄지 않는다.</li>
	<li>창문, 출입문을 열고 환기를 시킨다.</li>
</ul>

<h2>계절별 가스안전 사용요령</h2>
<h3>봄</h3>
<p class="txtp">배관 및 호스등의 연결부분에서 가스가 누설되지 않도록 하고 이사할 경우 가스시설의 철거나 설치는 반드시 전문시공자에 의뢰하고 막음조치를 철저히 한다.</p>

<h3>여름</h3>
<p class="txtp">장마철에는 가스시설이 물에 잠기지 않도록 하고 LP가스 용기는 직사광선을 받지 않도록 한다.</p>

<h3>가을</h3>
<p class="txtp">장시간 집을 비울때는 중간밸브는 물론 용기밸브까지 잠그도록 한다. 휴대용 가스렌지는 안전하게 사용하고 빈용기 (캔)를 함부로 버려서는 안된다.</p>


<h3>겨울</h3>
<p class="txtp">가스보일러 사용할 때에는 충분한 환기가 필요하며 LP가스용기, 배관, 조정기 등 가스시설의 동파방지에 유의하여야 한다.</p>

<h2>가스 설치주의 및 점검</h2>
<h3>목욕탕 등에 설치 금지</h3>  
<p class="txtp">목욕탕 등 밀폐된 장소에 가스보일러를 설치하면 연소시 산소부족 현상으로 질식사고의 위험이 대단히 높다. 또한 습기가 많아 누전 , 부식등에 의해 보일러의 기능이 쉽게 손상된다.</p>  

<h3>다용도실에 설치한 경우</h3>  
<p class="txtp">다용도실 (베란다)에 CF 또는 FE식 보일러가 설치되어 있는경우. 급기구 및 환기구를 설치하거나 창문을 열림폭 1cm(급ㆍ환기에 충분한) 이상으로 고정 시킨 후 사용하여야 한다.</p>  
 
<h3>전용보일러실에 설치</h3>  
<p class="txtp">CF, FE식 (보일러 명판에 표시) 보일러의 배기가스(CO)가 거실로 유입되면 두통이나 질식사고의 위험이 높다. 반드시 전용 보일러실에 설치하는 것이 가장 안전하다.</p>  
 
<h3>가스누설점검</h3>  
<p class="txtp">가수배관 접속부위에서 가스가 새는지 비눗물을 사용하여 수시로 점검하여 주어야 한다 .가스가 누설되면 화재나 폭발을 일으킬 수 있다.</p>  
 
<h3>환기구 점검</h3>  
<p class="txtp">좋은 불꽃상태 (완전연소)를 유지하기 위해서는 많은 신선한 공기가 필요하므로 반드시 급·환기구의공기 흐름을 막는 이물질이 없도록 하여야 한다.</p>  
 
<h3>배기통 점검</h3>  
<p class="txtp">배기통에 구멍이 나 있거나 찌그러짐 또는 처진 곳이 있는지 , 배기통 접속부의 갈라진 틈새로 배기가스가 나오는지 수시로 확인하여야 한다.</p>

<h2>LP가스 체적사용란?</h2>
<p class="txtp">주문에 의해 가스를 배달받던 기존의 중량사용 형태와는 달리 , 가스를 수시로 공급받는 방식으로서 사용중에 가스가 떨어지는 불편이 없습니다. 그리고, 가스안전사고 예방을 위하여 기존 고무호스 대신에 견고한 금속관을 설치합니다. 또한 계량기를 부착하여 공급자와 사용자 간의 정량에 대한 불신을 해소하며, 요금도 사용후 지불하도록한 획기적인 사스사용 방식입니다.</p>

<h3>전화로 주문하는 불편함이 없습니다.</h3>  
<p class="txtp">일정분의 용기에 가스를 수시로 공급해 주므로 가스가 떨어질 염려가 없으며 사용자는 남은 가스량에 대해 확인할 필요도 없습니다.</p>  
 
<h3>사용하신 양만큼 지불합니다.</h3>  
<p class="txtp">도시가스와 같이 계량기를 설치하여 계량기를 통과한 사용량만큼 환산하여 지불하는 후불제입니다.</p>  
 
<h3>정량공급에 대한 불신을 해소합니다.</h3>  
<p class="txtp">사용하신 양만큼의 요금만 지불하므로 정량여부를 의심하거나 확인할 필요가 없습니다.</p>  
 
<h3>가스사고의 위험이 대폭 감소됩니다.</h3>  
<p class="txtp">기존의 고무호스대신 견고하고 안전한 금속관을 설치하므로 안심하고 가스를 사용하실 수 있습니다.</p>  
 
<h3>서비스가 달라집니다.</h3>  
<p class="txtp">공급자가 정기적으로 가스를 공급해 주므로 철저한 안전 점검과 함께 차원높은 서비스를 제공받을 수 있습니다.</p> 

