<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<h2>체계도</h2>
<div class="organ kor_040404">
        <div class="lv1">
            <em><b>당진시민</b></em>
        </div>
        <div class="lv2 aborg">
            <em>3농혁신위원회</em>
            <em>농업인단체협희외</em>
        </div>
         <div class="lv2">
            <em>5개 사업단</em>
         </div>
        <div class="lv3 col5">
            <div class="lv3_1">
                <dl class="ln_first">
                    <dt class="ln_first"><em>친환경<br>고품질사업단</em></dt>
                    <dd class="first">
                        <!-- <em href="#"></em> -->
                        <ul>
                            <li>농산팀</li>
                            <li>원예특작팀</li>
                            <li>산림개발팀</li>
                            <li>농업기계팀</li>
                            <li>식량작물팀</li>
                            <li>채소화훼팀</li>
                            <li>채소화훼팀</li>
                            <li>과수특작팀</li>
                            <li>친환경농업팀</li>
                            <li>종자개발팀</li>
                            <li>도시농업팀</li>
                        </ul>
                    </dd>
                </dl>
            </div>
            <div class="lv3_2">
                <dl>
                    <dt><em>지역식품<br>유통사업단</em></dt>
                    <dd class="first">
                        <!-- <em href="#"></em> -->
                        <ul>
                            <li>농산물유통팀</li>
                            <li>급식지원팀</li>
                            <li>수산팀</li>
                            <li>어촌어항팀</li>
                        </ul>
                    </dd>
                </dl>
            </div>  
            <div class="lv3_3">
                <dl>
                    <dt><em>행복마을<br>역량강화사업단</em></dt>
                    <dd class="first">
                        <!-- <em href="#"></em> -->
                        <ul>
                            <li>농정팀</li>
                            <li>농지관리팀</li>
                            <li>기반조성팀</li>
                            <li>기획운영팀</li>
                            <li>인력육성팀</li>
                            <li>생활자원팀</li>
                        </ul>
                    </dd>
                </dl>
            </div>        
            <div class="lv3_4">
                <dl>
                    <dt><em>지역순환·상생축산<br>사업단</em></dt>
                    <dd class="first">
                        <!-- <em href="#"></em> -->
                        <ul>
                            <li>해양환경팀</li>
                            <li>산림보호팀</li>
                            <li>공원조성팀</li>
                            <li>공원관리팀</li>
                            <li>축산행정팀</li>
                            <li>축산경영팀</li>
                            <li>가축방역팀</li>
                            <li>환경관리팀</li>
                            <li>축산기술지원팀</li>
                        </ul>
                    </dd>
                </dl>
            </div>        
            <div class="lv3_5">
                <dl>
                    <dt class="ln_last"><em>농협연합<br>사업단</em></dt>
                    <dd class="first">
                        <!-- <em href="#"></em> -->
                        <ul>
                            <li>농정지원단</li>
                            <li>지역농협(12)</li>
                            <li>당진축협</li>
                            <li>당진낙협</li>
                            <li>당진수협</li>
                            <li>해나루조공법인</li>
                            <li>당진산림조합</li>
                        </ul>
                    </dd>
                </dl>
            </div>              
        </div>
    </div>







<div>
	<!-- <img src="/images/kor/sub05/sub05_04_04_04_img01.jpg" longdesc="#longdesc1" alt=" "> -->
	<div class="hide" id="longdesc1">
		<h3>다음은 체계도를 각 항목의 순서와 상관관계에 대하여 나열한 글입니다.</h3>
		<div>
		<strong>당진시민</strong>
		<ul>
			<li>3농혁신위원회 파생된단체 : 농업인 단체 협의회
				<ul>
				<li>5개 사업단
					<ul>
					<li>친환경 고품질사업단
						<ul>
						<li>농산팀</li>
						<li>원예특작팀</li>
						<li>산림개발팀</li>
						<li>농업기계팀</li>
						<li>식량작물팀</li>
						<li>채소화훼팀</li>
						<li>과수특작팀</li>
						<li>친환경농업팀</li>
						<li>종자개발팀</li>
						<li>도시농업팀</li>
						</ul>
					</li>
					<li>지역식품 유통사업단
						<ul>
						<li>농산물유통팀</li>
						<li>금식지원팀</li>
						<li>수산팀</li>
						<li>어촌어항팀</li>
						</ul>
					</li>
					<li>행복마을 역량강화사업단
						<ul>
						<li>농정팀</li>
						<li>농지관리팀</li>
						<li>기반조성팀</li>
						<li>기획운영팀</li>
						<li>인력육성팀</li>
						<li>생활자원팀</li>
						</ul>
					</li>
					<li>자연순환, 상생 축산사업단
						<ul>
						<li>해양환경팀</li>
						<li>산림보호팀</li>
						<li>공원조성팀</li>
						<li>공원관리팀</li>
						<li>축산행정팀</li>
						<li>축산경영팀</li>
						<li>가축방역팀</li>
						<li>환경관리팀</li>
						<li>축산기술지원팀</li>
						</ul>
					</li>
					<li>농협연합 사업단
						<ul>
						<li>농정지원단</li>
						<li>지역농협(12)</li>
						<li>당진축협</li>
						<li>당진낙협</li>
						<li>당진수협</li>
						<li>해나루조공법인</li>
						<li>당진산림조합</li>
						</ul>
					</li>
					</ul>
				</li>
				</ul>
			</li>
		</ul>
		</div>
	</div>

</div>
<h2>친환경 고품질 사업단</h2>
<h3>친환경 고품질 농수축산물 생산 시스템을 구축하겠습니다.</h3>
<ul class="list_1st">
	<li>질 좋은 안전 먹거리를 안정적으로 생산·공급하는 것이 당진 농어업의 경쟁력을 갖추는 시작입니다.</li>
	<li>당진 농산물의 안정적 생산기반 체계를 구축하여 농가소득 안정을 도모합니다.
		<ul class="list_2st">
			<li>고품질 해나루쌀 브랜드 육성</li>
			<li>쌀 안전생산 기술보급 및 영농기반 지원</li>
			<li>친환경 농산물 생산기반 구축</li>
			<li>도시근교 농업단지, 맞춤형 원예작물 육성</li>
			<li>수출농산물 집중 육성</li>
			<li>우량종자 보급 등 생산기반 확충</li>
		</ul>
	</li>
	<li>친환경 임산물 육성으로 산림자원의 가치를 높이겠습니다.
		<ul class="list_2st">
			<li>임산물 유통구조개선 및 산림작물 생산기반 조성</li>
			<li>산채 재배를 통한 희망산촌 만들기 추진</li>
		</ul>
	</li>
</ul>

<h2>지역식품유통사업단</h2>
<h3>지역순환 식품체계 구축과 유통구조를 개선하겠습니다.</h3>
<ul class="list_1st">
	<li>산지유통 체계화·규모화로 농산물 유통기반을 재정비하여 농어업인, 소비자 모두의 이익증진을 도모합니다.
		<ul class="list_2st">
			<li>농산물 가격안정 기금 마련</li>
			<li>농산물 수급조절 로컬푸드 유통시스템 구축</li>
			<li>당진시 로컬푸드 판매장 조성</li>
			<li>학교급식지원센터 단체·광역 급식 확대</li>
			<li>Ah3C를 통한 안전한 먹거리 유통시스템 확립</li>
		</ul>
	</li>
</ul>

<h2>행복마을 역량강화 사업단</h2>
<h3>농어촌마을을 쾌적하고 살기 좋은 삶의 터전으로 만들겠습니다.</h3>
<ul class="list_1st">
	<li>누구나 살고 싶어 하는 일터, 삶터, 쉼터가 융합된 쾌적하고 살기 좋은 마을을 조성 합니다.
		<ul class="list_2st">
			<li>농어촌체험휴양마을, 녹색농촌체험마을, 3농혁신 활력화 마을 육성</li>
			<li>농업 6차산업화로 체험관광 및 테마관광 확대</li>
			<li>살기 좋은 희망마을 만들기, 색깔 있는 마을만들기 추진</li>
			<li>희망과 활력이 넘치는 농촌마을 조성사업 추진</li>
			<li>농업기반시설 개보수</li>
			<li>농어촌생활환경정비, 읍면단위 농촌종합정비, 농어촌주거환경개선</li>
		</ul>
	</li>
	<li>미래 당진농업을 선도한 역량 있는 농업인(단체)을 육성하겠습니다.
		<ul class="list_2st">
			<li>강소농 맞춤형 경영개선 지원</li>
			<li>후계농업경영인 육성, 귀농인 정착지원</li>
			<li>맞춤식 교육으로 정예농업인 육성</li>
		</ul>
	</li>
</ul>

<h2>자연순환·상생축산 사업단</h2>
<h3>맑고 푸른 당진! 환경과 조화로운 친환경축산업으로 육성하겠습니다.</h3>
<ul class="list_1st">
	<li>삽교호 수질개선을 당진의 농업뿐만 아니라 미래를 위해 해결 해야 할 우리의 과제입니다.
		<ul class="list_2st">
			<li>민.관.학 삽교호 수질개선 대책협의회 구성으로 종합대책 수립 추진</li>
			<li>삽교호내 토적도 준설, 인공습지 조성 등 비점오염원 제거</li>
		</ul>
	</li>
	<li>자연순환형 축산업을 실현하겠습니다.
		<ul class="list_2st">
			<li>축산분뇨의 자원화, 에너지화 추진</li>
			<li>일관 축산단지 조성 생산, 유통, 가공, 체험, 관광 등 6차 산업화</li>
			<li>축산시설의 현대화, 악취 저감시설 확충 등 사육환경 개선</li>
			<li>아름다운 농장 만들기 등 쾌적한 농촌환경 개선 추진</li>
		</ul>
	</li>
	<li>고품질 안전 축산물. 시민이 믿고 찾는 축산물을 생산하겠습니다.
		<ul class="list_2st">
			<li>축산물 직판장, 가공장 등 유통시설 확충 유통구조 개선</li>
			<li>가축개량으로 생산성 향상 및 고품질 축산물 생산</li>
			<li>양질의 국내산 조사료 생산 위해 대규모 조사료 단지 조성 추진</li>
			<li>상시 방역체계로 전환 악성질병을 근절하겠습니다.</li>
		</ul>
	</li>
</ul>

<h2>농협연합사업단</h2>
<h3> 생산은 농업인, 판매는 농협이 책임지는 농협 경제사업을 활성화 하겠습니다.</h3>
<ul class="list_1st">
	<li>농협·당진시 협력사업 활성화로 지역 농업인 농업경영비를 절감시키겠습니다.</li>
	<li>취약농가 인력지원 및 지역문화 복지센터 운영으로 복지농촌에 앞장서겠습니다.</li>
	<li>농촌마을 공동급식시설을 개보수하여 농촌공동체를 회복시키겠습니다.</li>
	<li>농협이동상담실, 농기계은행 운영을 통해 농업인 고충 해소에 앞장서겠습니다.</li>
</ul>
