<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<h2>RE100 기반 재생에너지 공급</h2>
<h3>목적</h3>
<p>RE100 산업단지 조성(송산 가곡리 일원)에 따른 재생에너지 공급 협의 및 보완공급 정책 마련</p>

<h3>방식</h3>
<ul class="list_1st">
	<li>산단 내 태양광, 풍력 발전단지 조성</li>
	<li>산단 외부 태양광 및 풍력 발전단지에서 산단으로의 PPA* 계약 추진
		<p class="txt-small red">* PPA : 전력구매계약(Power Purchase Agreement)</p>
	</li>
	<li>개별 기업이 활용할 수 있는 RE100 이행방안 지원(자가발전, 인증서 구매, 녹색프리미엄 지원, 제3자PPA 등)</li>
	<li>스마트그린산단, 산단에너지관리시스템, 공장에너지관리시스템 등 산업부문 종합 에너지 효율관리 추진</li>
</ul>


<h2>에너지특구 조성</h2>
<h3>배경 및 필요성</h3>
<ul class="list_1st">
	<li>에너지전환에 따라 관련 산업이 신성장동력으로 부상</li>
	<li>에너지원간, 에너지-타산업간 기술 융복합 트렌드 가속화</li>
	<li>탈석탄 및 에너지전환에 대한 강한 의지</li>
</ul>

<h3>추진전략</h3>
<ul class="list_1st">
	<li>수소에너지 및 재생에너지 특화 산업단지 추진</li>
	<li>규제특례를 통한 에너지산업 혁신 활성화</li>
	<li>인접 시군 연계를 통한 융복합 에너지클러스터 조성</li>
</ul>

<h3>세부 사업</h3>
<ul class="list_1st">
	<li>에너지산업융복합단지 지정 추진</li>
	<li>에너지산업부문 규제자유특구 추진</li>
	<li>재생에너지, 집단에너지, 열병합 등 분산에너지 특구 추진</li>
	<li>마이크로그리드 시범사업 추진</li>
</ul>


<h2>난지도 에너지자립섬 조성</h2>
<h3>목적</h3>
<p>신재생 자립율 100%를 목표로 하는 에너지자립섬 조성</p>

<h3>사업기간</h3>
<p>2020년 ~ 2027년</p>

<h3>주요 내용</h3>
<ul class="list_1st">
	<li>민간 및 마을 단위 풍력발전사업 추진</li>
	<li>가정용 및 공용 태양광, ESS 등 설비 구축</li>
	<li>주민교육 및 외부방문객 홍보를 위한 주민아카데미 구축</li>
	<li>어촌뉴딜300 등 섬 정비 사업과 연계</li>
</ul>

<h3>추진 경과</h3>
<ul class="list_1st">
	<li>2020. 1. GS그룹과 미래에너지 융복합 개발 추진 협약 체결</li>
	<li>2020. 7. 대난지도 인근 풍황 조사 완료(민간사업자)</li>
	<li>2020. 7. 한국형 재생에너지 수용성 향상 및 갈등예방 프로그램 시범사업 선정(해상풍력 관련, ~ 2020. 12.)</li>
</ul>

<h3>추진 계획</h3>
<ul class="list_1st">
	<li>2020. 12. 충청남도 해양공간관리계획상 에너지개발구역 설정</li>
	<li>2021. 12. 난지도 에너지자립섬 추진 기본계획 수립</li>
	<li>2023. 12. 난지도 에너지자립섬 주민아카데미 구축</li>
	<li>2025. 12. 마을단위 태양광 및 풍력발전소 준공</li>
	<li>2027. 12. 난지도 인근 해상풍력발전단지 준공</li>
</ul>


<h2>신재생에너지 발전단지 조성(2020. 12. 기준)</h2>
<div class="imgbox">
	<img src="/images/kor/sub05/sub05_15_02_img01.jpg" alt="신재생에너지 발전단지 조성">
</div>