<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>정부직접일자리사업</h2>
<h3>2021년도 공공근로사업(행안부)</h3>
<ul class="list_1st">
	<li>목적 : 관내 취업취약계층(청년)의 근로의욕 고취 및 생활안정 도모</li>
	<li>모집인원 : 년간 280명(예정)</li>
	<li>선발방식 : 분기별 모집 및 선발 (4회/연) ※별도 모집공고(당진시홈페이지)</li>
	<li>참여자격 : 사업개시일 현재 만 18세 이상의 당진시민 중 가구소득이 기준 중위소득 65% 이하이면서 재산이 2억원 이하인 근로능력이 있는 자</li>
	<li>담당부서 : 일자리지원팀 / 연락처 : 041-350-4023</li>
</ul>
<h3>2021년도 지역공동체일자리사업(행안부)</h3>
<ul class="list_1st">
	<li>목적 : 취업취약계층에 직접일자리 제공으로 고용 및 생계안정도모</li>
	<li>사업기간 : 2월~11월(상반기 2.8~6.30 / 하반기 7~11월)</li>
	<li>모집인원 : 년간 15명(예정)</li>
	<li>참여자격 : 만18세 이상 근로능력자(외국인 등록번호를 소지한 자 포함)로서 가구소득이 기준중위소득 65% 이하이면서 재산이 3억원 미만인 자</li>
	<li>담당부서 : 일자리지원팀 / 연락처 : 041-350-4023</li>
</ul>
<h3>2021년 지역방역일자리사업(행안부)</h3>
<ul class="list_1st">
	<li>목적 : 코로나19 등 감염병 확산 방지를 위한 다중이용 공공시설 생활방역</li>
	<li>사업기간 : ‘21. 2. 1. ~ 5. 31.(4개월)</li>
	<li>참여인원 : 년간 21명(예정)</li>
	<li>참여자격 : 사업개시일(21.2.1.) 현재 만18세 이상(03.2.1. 이전 출생) 만65세 미만(56.2.2.이후 출생) 근로능력 있는 당진시민으로서 취업취약계층, 코로나19로 실직‧폐업 등을 경험한 자 중 참여 제한사유가 없는 자</li>
	<li>담당부서 : 일자리지원팀 / 연락처 : 041-350-4022</li>
</ul>