<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>


<div class="uit2">
	<div class="inner icowrap"><span class="ico ico1"></span>
		<strong>우리나라의 소비자보호법에는 소비자의 역할을 강조하고 있다.</strong>
		<p class="txtp">소비자는 스스로의 안전과 권익을 향상시키기 위하여 필요한 지식을 습득하는 동시에 자주적이고 성실한 행위를 함으로써 소비생활의 향상과 합리화에 적극적인 역할을 다하여야 한다고 규정하고 있다.</p>
		<p class="txtp mt_20">소비자의 권리만 중요한 것이 아니며 여기에 따르는 책임도 똑같이 중요하다는 취지이다.<br>민주시민으로서의 책임의식은 곧 소비자의 책임의식과 같다.<br>소비자의 책임은 1980년 아세안(Asean)소비자보호선언 이후 IOCU에서 채택하였으며 그 후 많은 나라에서 이것을 따르고 있다.</p> 
	</div>
</div>






<h2>첫째는 문제를 의식하는 책임이다.</h2>
<p class="txtp">소비자가 소비하는 모든 재화와 용역의 유용성, 가격, 품질에 대하여 비판할 수 있어야 한다.</p>

<h2>둘째는 참여에 대한 책임이다.</h2>
<p class="txtp">상품을 구입하면서 공정한 대우를 받고 있는지 확인하고 참여해야 한다.</p>

<h2>셋째는 사회적 책임이다.</h2>
<p class="txtp">건전한 시민정신으로 민주사회에 기여할 수 있는 사회적 책임을 깨달아야 한다.</p>

<h2>넷째는 환경보존에 대한 책임이다.</h2>

<h2>다섯째는 단결에 대한 책임이다.</h2>
<p class="txtp">소비자의 연대감, 조직화 없이는 소비자들은 권리를 주장할 수 없게 된다. </p>

