<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>자발적협약(VA)에 참여합시다.</h2>

	<ul class="list_1st">
		<li>기업은 에너지절약 목표, 실천방법 등을 제시하고 정부는 참여 기업에 대 하여 기술과 자금을 지원하고 평가함으로써 공동으로 에너지절약 목표를 달성하는 비규제시책(Voluntay Agreement) 입니다.</li>
		<li>절감효과 : 연간 25,200원, 전국 55억원</li>
	</ul>

<h2>전력소모가 적은 고효율펌프를 설치합시다.</h2>

	<ul class="list_1st">
		<li>유량이 변하여도 30%이상의 전력을 절감할 수 있습니다.</li>
		<li>절감효과 : 연간 54만원, 전국 27억원</li>
	</ul>

<h2>고온수 회수 펌프를 설치합시다.</h2>

	<ul class="list_1st">
		<li>AIR나 GAS가 함유되더라도 대응력이 크고 고온수의 케비테이션 현상을 최소화시켜 30%의 동력이 줍니다.</li>
		<li>절감효과 : 연간 1,424만원, 전국 285억원</li>
	</ul>

<h2>부하 변동이 큰 동력설비는 유체커플링 또는 인버터를 사용합시다.</h2>

	<ul class="list_1st">
		<li>펌프, 송풍기의 유량 조절은 주파수변환방식인 인버터를 설치하면 적정 전 력만 소요되고 유체커플링은 부하변동에 관계없이 유체량의 조절로 일정하 게 회전력이 전달 됩니다.</li>
		<li>절감효과 : 연간 1억 2,475만원, 전국 250억원</li>
	</ul>

<h2>폐열은 반드시 회수하여 재 사용합시다.</h2>

	<ul class="list_1st">
		<li>배기가스 및 배공기 폐열, 냉각수나 증기 응축수의 현열 및 잠열, 제품이나 슬래그의 보유열등 버려지는 열을 회수합시다.</li>
		<li>절감효과 : 연간 4억 9,500만원, 전국 5,589억원</li>
	</ul>

<h2>공기압축기는 스크류형 또는 터보형을 사용합시다.</h2>

	<ul class="list_1st">
		<li>효율이 뛰어나 운전비용이 절감됩니다.</li>
		<li>절감효과 : 연간 3,150만원, 전국 158억원</li>
	</ul>

<h2>최대전력관리장치를 부착합시다.</h2>

	<ul class="list_1st">
		<li>적정용량의 수요관리제어로 전력비용이 줄어들뿐만 아니라 PEAK시 전력 공급부족에 대응이 가능합니다.</li>
		<li>절감효과 : 연간 177만원, 전국 7,800억원</li>
	</ul>

<h2>공장은 원적외선 난방을 이용합시다.</h2>

	<ul class="list_1st">
		<li>원적외선으로 건물 높이에 영향을 받지 않고 부분적인 직접 전열로 전체적으로 불필요한 공간 난방열이 절약됩니다.</li>
		<li>절감효과 : 연간 2,336만원, 전국 117억원</li>
	</ul>

<h2>로에는 축열식 버너를 사용하여 폐열을 회수합시다.</h2>

	<ul class="list_1st">
		<li>폐열을 축열한 다음 연소때 축열된 열로 연소용 공기를 가열합니다.</li>
		<li>절감효과 : 연간 7,800만원, 전국 21억원</li>
	</ul>


<h2>보일러 그을음을 자주 청소합시다.</h2>

	<ul class="list_1st">
		<li>보일러 배기가스 온도가 낮아져 2%의 연료가 절약됩니다.</li>
		<li>절감효과 : 연간 88만원, 전국 293억원</li>
	</ul>

<h2>보일러에는 정수장치를 설치합시다.</h2>

	<ul class="list_1st">
		<li>보일러에 스케일이 생성되지 않도록 수질관리를 철저히 합시다.</li>
		<li>절감효과 : 년간 405만원, 전국 164억원</li>
	</ul>