<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<h2>비상저감조치</h2>
<h3>미세먼지 비상저감조치란?</h3>
<p>고농도 미세먼지(PM-2.5)가 일정기간 지속되는 경우, 시민건강을 보호하기 위해 단기간에 대기질을 개선하고자 자동차의 운행을 제한하고 사업장, 공사장의 조업 단축 등을 실시하여 국내 내부 대기오염물질을 줄이는 조치를 말함</p>

<h3>미세먼지 비상저감조치 시행기준(발령기준)</h3>
<p>아래의 조건 중 하나에 해당될 때 비상저감조치 발령</p>
<div class="ui-box">
	<ul>
		<li>① 당일(0~16시) PM-2.5 평균농도 50㎍/㎥ 초과 + 내일(24시간) PM-2.5 평균농도 50㎍/㎥ 초과 예보</li>
		<li>➁ 당일(0~16시) PM-2.5 주의보 또는 경보 발령 + 내일(24시간) PM-2.5 평균농도 50㎍/㎥ 초과 예보</li>
		<li>➂ 내일 75㎍/㎥ 초과 예보</li>
	</ul>
</div>


<h2>미세먼지 계절관리제</h2>
<h3>미세먼지 계절관리제란?</h3>
<p>미세먼지 고농도가 집중적으로 발생하는 12월~3월(4개월)에 평상시보다 강화된 미세먼지 저감 대책과 시민의 건강보호 정책을 시행하여 고농도 미세먼지의 발생빈도와 강도를 줄이는 집중관리 대책임</p>

<h3>계절관리제 운행제한 시행시기와 단속대상</h3>
<ul class="list_1st">
	<li><b>시행시기</b>12월~3월간 수도권에서 시행</li>
	<li><b>단속대상</b>전국에 등록된 저공해 미조치 5등급 차량</li>
	<li><b>단속제외</b>매연저감장치 부착차량, 긴급차, 장애인차량 등</li>
	<li><b>단속시간</b>평일 06시 ~ 21시, 주말․공휴일 제외</li>
</ul>


<h2>5등급차량 운행제한</h2>
<h3>자동차 배출가스 등급제</h3>
<ul class="list_1st">
	<li><b>근거</b>「대기관리권역의 대기환경개선에 관한 특별법」제30조 및 시행령 제31조
		<p class="txt-tip txt-small mb_10"><i class="fa fa-fw fa-exclamation-circle"></i>자동차 배출가스 등급 산정방법에 관한 규정(환경부고시 제2020-50호)</p>
	</li>
	<li><b>대상</b>운행중이거나 제작 단계에 있는 모든 차량</li>
	<li><b>등급</b>유종, 연식 등 오염물질 배출량 차이에 따라 5개 등급으로 구분
		<p class="txt-tip txt-small mb_10">
			<i class="fa fa-fw fa-exclamation-circle"></i>
			등급확인
			<a class="btn btn-ani btn-file ml_5" target="_blank" title="새창열림" href="https://emissiongrade.mecar.or.kr">자동차 배출가스 등급제 홈페이지 이동
				<span class="bico bticon right home"></span>
			</a>
		</p>
	</li>
	<li><b>기준</b>제작차 배출가스 인증 당시 적용된 기준</li>
</ul>

<h3>배출가스 5등급 차량 운행제한 종류</h3>
<p>5등급차량 : 2005년 이전 제작 기준(EURO-3 기준)으로 제작된 차량</p>
<table class="tbl_basic center">
	<caption>
		<strong>배출가스 5등급 차량 운행제한 종류 안내</strong>
		<details><p>배출가스 5등급 차량 운행제한 종류를 구분, 근거, 지역, 제한대상, 시행시기로 나뉘어 안내하는 표입니다.</p></details>
	</caption>
	<colgroup>
		<col style="width:15%">
		<col style="width:30%">
		<col style="width:10%">
		<col style="width:30%">
		<col style="width:15%">
	</colgroup>
	<thead>
		<tr>
			<th scope="col">구분</th>
			<th scope="col">근거</th>
			<th scope="col">지역</th>
			<th scope="col">제한대상</th>
			<th scope="col">시행시기</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<th scope="row"><b>미세먼지 비상저감조치시</b></th>
			<td><b>미세먼지 저감 및 관리에 관한 특별법</b></td>
			<td><b>전국</b></td>
			<td><b>배출가스 5등급차량 (위반과태료 10만원/일)</b></td>
			<td><b>고농도 미세먼지 발생시</b></td>
		</tr>
		<tr>
			<th scope="row" rowspan="2">상시</th>
			<td>대기관리권역의 대기환경 개선에 관한 특별법</td>
			<td>수도권</td>
			<td>종합검사 부적합, 저공해조치명령 미이행 (위반과태료 20만원/월)</td>
			<td>서울 : `12<br>인천․경기 : `19. 1.~</td>
		</tr>
		<tr>
			<td>지속가능교통 물류발전법</td>
			<td>서울<br>한양도성</td>
			<td>배출가스 5등급차량 (위반과태료 10만원/일)</td>
			<td>`19. 12.~</td>
		</tr>
		<tr>
			<th scope="row">미세먼지 고농도계절</th>
			<td>미세먼지 저감 및 관리에 관한 특별법</td>
			<td>수도권</td>
			<td>배출가스 5등급차량 (위반과태료 10만원/일)</td>
			<td>`20. 12. ~ `21. 3.</td>
		</tr>
	</tbody>
</table>


<h2>미세먼지를 줄이는 8가지 실천방법</h2>
<div class="imgbox">
	<img src="/images/kor/sub05/sub05_15_04_img01.jpg" alt="환경부. 우리 모두는 미세먼지 피해자이자 해결사! 미세먼지는 줄이고 건강은 지키는 8가지 실천방법. 미세먼지 계절관리제란? 평시보다 미세먼지가 악화되는 매년 12월부터 이듬해 3월까지 고농도 미세먼지 발생을 줄이기 위해 평시보다 강화된 배출 저감 및 관리 조치를 시행하는 제도임. 1. 가까운 거리는 걷고, 친환경 운전 습관 지키기!, 2. 폐기물 배출을 줄여 소각량 줄이기!, 3. 겨울철 적정 실내온도를 유지하고 낭비되는 대기전력 줄이기!, 4. 불법소각, 배출은 바로 신고하기! 환경오염 신고 128, 5. 미세먼지가 나쁜 날에도 10분씩 하루 3번 조리 후에는 30분 이상 환기 필수!, 6. 공기청정기나 환기시스템의 필터는 미리 점검!, 7. 외출 후에는 손씻기, 세수하기, 양치질하기!, 8. 미세먼지 매우 나쁜 날에는 격렬한 운동 피하기!. 미세먼지 계절관리제에 함께해주세요!. 제2차 미세먼지 계절관리제 시행(2020. 12.~2021. 03.). 미세먼지 대응 실천에 함께 해주실거죠? 수송: 5등급 차량 수도권 운행제한, 선박 저속운항 프로그램 활성화, 발전: 석탄화력발전 가동중단, 에너지 수요관리 강화, 산업: 사업장 불법 배출 집중 감시, 대형사업장 자발적 감축 협약, 생활: 영농 폐기물 집중 수거기간 운영, 영농 잔재물 지자체 책임처리제 시행">
</div>