<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>오수처리시설 및 정화조</h2>
	<table class="tbl_basic center mb_20">
		<caption>
			<strong>오수처리시설 및 정화조</strong>
			<p>당진시 오수처리시설 및 정화조의 부과기준, 수집·운반 수수료 안내하는 표입니다.</p>
	    </caption>
		<thead>
		  <tr>
			<th scope="col">부과기준</th>
			<th scope="col">수집·운반 수수료</th>
		  </tr>
		</thead>
		<tbody>
		  <tr>
			<td>기본요금(1,000리터까지)</td>
			<td>18,000원</td>
		  </tr>
		  <tr>
			<td>초과요금(100리터까지)</td>
			<td>1,800원</td>
		  </tr>
		</tbody>
	</table>

<h2>청소기준</h2>
	<ul class="list_1st">
		<li>침전오니ㆍ스컴 및 찌꺼기 등을 제거 후 종(種)오니를 투입할 것</li>
		<li>오수의 흐름이 막히지 아니하도록 배관 등을 깨끗이 청소할 것</li>
		<li>오수처리시설 및 단독정화조의 정화기능을 저해할 정도의 강한 산 및 살충제등을 사용하지 아니할 것</li>
		<li>쇄석ㆍ플라스틱 등 여재를 깨끗한 물로 세척할 것</li>
		<li>오수처리시설 및 단독정화조의 구조물이 파손되지 아니하여야 하며, 청소 후 원상복구할 것</li>
	</ul>

<h2>적용예시</h2>
<h3>수거식(재래식화장실)과 단독정화조의 경우</h3>
<p class="txtp mb_10">완전 수거 형식이므로 수거통의 용량과 청소차량의 눈금자를 통하여 수거량을 확인할 수 있습니다.</p>
<p class="txt-tip txt-small"><i class="fa fa-fw fa-exclamation-circle"></i>장기간 청소를 안 한 경우 흡입을 위한 세척수의 보충이 수반될 수 있으며, 이는 청소량에 포함됨.</p>
<p class="txt-tip txt-small"><i class="fa fa-fw fa-exclamation-circle"></i>단독정화조는 침전오니, 스컴 및 찌꺼기 등을 제거하도록 하고 있으나 형식 및 각 구체적 정화조의 사용량과 여건에 따라 침전오니 등의 양이 다를 수 있으므로 획일적으로 정화조 청소량을 정하는 것은 어렵습니다.</p>

<h3>오수처리시설의 경우</h3>
<p class="txtp">관리기준에 따라 소규모일 경우 오니농축조를 대규모 용량일 경우 농축오니저류조를 청소하되 주기는 청소요인 발생시 수시로 하여야 하고 처리 용량과 청소량은 상관관계가 없으며 청소차의 눈금자를 통하여 확인할 수 있습니다.</p>

	


<h2>향후개선계획</h2>
	<ul class="list_1st">
		<li>가장 문제가 되고 있는 청소차의 계측기는 눈금자(l눈금당 200ℓ)로 표기되어 소용량의 경우 정확한 계측이 곤란하여 과잉비용 논란의 원인으로 작용하고 있습니다. 디지털 유량계 부착으로 해소될 수 있으나, 분뇨의 특성상 기술적 해결과제 선결 및 관련규정의 개정이 선행되어야 할 것입니다.</li>
		<li>따라서, 우리시에서는 현행제도를 유지하면서 수수료 징수시 청소업체에서 청소용량, 금액 등을 기재한 청소필증을 수용가의 확인을 받아 시에 제출하도록 하여 용량 대 금액의 적정성을 판단하고 미심사항에 대하여는 과잉징수를 조사할 계획입니다.</li>
		<li>1995년 청소료 및 처리비 조정 후 현재까지 인상동결에 따른 적은 수수료로 과잉청구의 문제점이 항상 상존하고 있어 타 시·군과의 비교 검토를 통하여 요금체계의 현실화를 추진할 계획입니다.</li>
	</ul>
	<p class="txt-tip txt-small"><i class="fa fa-fw fa-exclamation-circle"></i>현행규정상 기준을 초과한 요금 징수시 1차 경고, 2차 영업정지 1개월</p>
