<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>원산지 표시 대상 품목</h2>
<ul class="list_1st">
	<li>쇠고기, 돼지고기, 닭고기, 오리고기, 수산물, 쌀, 배추김치를 조리하여 판매·제공하는 경우 원산지를 표시한다. ☞ 배추김치를 반찬용에서 찌개용, 탕용까지, 수산물 6종【넙치(광어), 조피볼락(우럭), 참돔, 낙지, 미꾸라지, 뱀장어(민물장어)】으로 확대(2012.4.11부터 시행) </li>
	<li>※ 국내산 쇠고기는 식육의 종류(한우, 육우, 젖소)를 추가 표시</li>
 </ul>


<h2>원산지 표시 대상 음식점</h2>
<ul class="list_1st">
	<li>일반음식점 : 음식류를 조리·판매하는 영업으로 음주 허용(일반음식점, 뷔페 등)</li>
	<li>휴게음식점 : 패스트푸드점, 분식점 형태의 음식류를 조리·판매하는 영업(음주 허용 안 됨)</li>
	<li>위탁급식소 : 계약에 의하여 집단급식소 내에서 음식류를 조리·제공하는 영업</li>
	<li>집단급식소 : 영리를 목적으로 하지 않고 계속적으로 특정다수인에게 음식을 제공하는 급식소(학교, 기업체, 유치원, 병원 등)</li>
</ul>


<h2>원산지 표시 방법</h2>
<ul class="list_1st">
	<li>일반음식점 및 휴게음식점은 소비자가 알아볼 수 있도록 메뉴판과 게시판에 표시하되, 영업장 면적이 100㎡미만 업소에서는 메뉴판, 게시판, 푯말 중 하나를 선택하여 표시할 수 있다.<br>
	※ 원산지 표시 글자 크기는 메뉴판 및 게시판 등에 표시된 음식명 글자 크기의 1/2이상</li>
	<li>집단급식소와 위탁급식소는 취식장소에 월간 메뉴표, 게시판 형태로 표시하며, 교육·보육시설은 원산지가 표시된 주간 또는 월간 메뉴표를 가정통신문으로 통보하거나 인터넷 홈페이지에 추가로 공개하여야 한다.</li>
	<li>장례식장, 예식장, 병원 등 많은 사람이 이용하는 장소는 소비자가 쉽게 볼 수 있는 장소에 푯말, 게시판 등으로 표시하여야 한다.</li>
	<li>냉장고 등에 보관 중인 축산물도 원산지를 표시하여야 한다.</li>
</ul>

<h3>쇠고기 조리음식</h3>
<table class="tbl_basic">
   <caption>
   		<strong>쇠고기 조리음식</strong>
		<p>쇠고기 조리음식을 국내산, 수입산, 국내산과 수입산을 섞은경우로 안내하는 표입니다.</p>
   </caption>
   <colgroup>
      <col style="width:30%">
      <col>
   </colgroup>
   <thead>
      <tr>
         <th scope="col">구분</th>
         <th scope="col">내용</th>
      </tr>
   </thead>
   <tbody>
      <tr>
         <th scope="row">국내산</th>
         <td>갈비(국내산 한우), 등심(국내산 육우), 갈비탕(국내산 젖소)</td>
      </tr>
	  <tr>
         <th scope="row">수입산</th>
         <td>갈비(미국산), 등심(호주산), 갈비탕(뉴질랜드산)</td>
      </tr>
	  <tr>
         <th scope="row">국내산과 수입산을 섞은 경우</th>
         <td>-설렁탕(육수 : 국내산 한우, 고기 : 호주산)<br>-국내산 한우 갈비뼈에 호주산 쇠고기를 접착한 양념갈비의 경우 ‘소갈비(호주산)’또는‘국내산 한우 갈비뼈와 호주산 쇠고기 섞음’<br>※ 국내산 쇠고기의 경우 원산지와 식육의 종류(한우, 육우, 젖소)를 함께 표시<br>※ 수입산 쇠고기의 경우「수입 국가명」을 표시
     
		 </td>
      </tr>
   </tbody>
</table>
<h3>돼지고기 조리음식</h3>
<table class="tbl_basic">
   <caption>
		<strong>돼지고기 조리음식</strong>
		<p>돼지고기 조리음식을 국내산, 수입산, 국내산과 수입산을 섞은경우로 안내하는 표입니다.</p>
   </caption>
   <colgroup>
      <col style="width:30%">
      <col>
   </colgroup>
   <thead>
      <tr>
         <th scope="col">구분</th>
         <th scope="col">내용</th>
      </tr>
   </thead>
   <tbody>
      <tr>
         <th scope="row">국내산</th>
         <td>갈비(국내산), 삼겹살(국내산)</td>
      </tr>
	  <tr>
         <th scope="row">수입산</th>
         <td>갈비(미국산), 삼겹살(호주산), 보쌈(돼지고기 미국산)</td>
      </tr>
	  <tr>
         <th scope="row">국내산과 수입산을 섞은 경우</th>
         <td>-김치찌개(돼지고기 : 국내산과 벨기에산 섞음)<br>-국내산 갈비뼈에 미국산 고기를 접착한 양념갈비의 경우‘갈비(미국산)’또는 ‘국내산 갈비뼈와 미국산 돼지고기 섞음’</td>
      </tr>
   </tbody>
</table>
<h3>닭고기 조리음식</h3>
<table class="tbl_basic">
   <caption>
		<strong>닭고기 조리음식</strong>
		<p>닭고기 조리음식을 국내산, 수입산, 국내산과 수입산을 섞은경우로 안내하는 표입니다.</p>
   </caption>
   <colgroup>
      <col style="width:30%">
      <col>
   </colgroup>
   <thead>
      <tr>
         <th scope="col">구분</th>
         <th scope="col">내용</th>
      </tr>
   </thead>
   <tbody>
      <tr>
         <th scope="row">국내산</th>
         <td>삼계탕(닭고기 국내산), 후라이드치킨(닭고기 국내산)</td>
      </tr>
	  <tr>
         <th scope="row">수입산</th>
         <td>닭볶음탕(닭고기 미국산)</td>
      </tr>
	  <tr>
         <th scope="row">국내산과 수입산을 섞은 경우</th>
         <td>닭갈비(닭고기 : 국내산과 미국산 섞음)<br>※ 배달용으로 판매하는 닭고기 음식(치킨, 찜닭 등)은 포장재에 표시하되,포장재에 표시하기 어려운 경우 영수증, 전단지 등에 표시 가능</td>
      </tr>
   </tbody>
</table>
<h3>오리고기 조리음식</h3>
<table class="tbl_basic">
   <caption>
		<strong>오리고기 조리음식</strong>
		<p>오리고기 조리음식을 국내산, 수입산, 국내산과 수입산을 섞은경우로 안내하는 표입니다.</p>
   </caption>
   <colgroup>
      <col style="width:30%">
      <col>
   </colgroup>
   <thead>
      <tr>
         <th scope="col">구분</th>
         <th scope="col">내용</th>
      </tr>
   </thead>
   <tbody>
      <tr>
         <th scope="row">국내산</th>
         <td>오리백숙(오리고기 국내산)</td>
      </tr>
	  <tr>
         <th scope="row">수입산</th>
         <td>오리훈제(오리고기 중국산)</td>
      </tr>
	  <tr>
         <th scope="row">국내산과 수입산을 섞은 경우</th>
         <td>오리로스(오리고기 : 국내산과 중국산 섞음)</td>
      </tr>
   </tbody>
</table>

<h3>수산물</h3>
<ul class="list_1st">
	<li>수족관 등에 보관·진열된 수산물</li>
	<li>넙치(광어), 조피볼락(우럭), 참돔, 낙지, 미꾸라지, 뱀장어(민물장어) <span class="bold">[2012.4.11부터 시행]</span></li>
	<li>생식용, 구이용, 탕용, 찌개용, 찜용, 튀김용, 데침용, 볶음용으로 조리·판매 : 광어회(국내산), 참돔회(연근해산), 참돔구이(원양산), 광어매운탕(원양산&lt;태평양산&gt;), 우럭회(국내산과 일본산 섞음), 낙지볶음(국내산과 중국산 섞음), 모듬회(광어:국내산, 우럭:중국산, 참돔:일본산)<br>
	※ 국산은 ‘국내산’ 또는 ‘연근해산’으로 표시하고, 원양산은 ‘원양산’ 또는 ‘원양산 표시와 함께 해역명(태평양 등)’을, 수입산은 ‘수입국가명’으로 표시</li>
</ul>

<h3>쌀(밥류)</h3>
<ul class="list_1st">
	<li>국내산 : 쌀(국내산)</li>
	<li>수입산 : 쌀(중국산), 잡곡밥(쌀 : 중국산)</li>
	<li>국내산과 수입산을 섞은 경우 : 쌀(국내산과 중국산 섞음)<br>
	※ 쌀은 찐쌀과 현미를 포함하며 원형이 유지된 밥류가 표시대상이며 죽, 식혜, 떡 및 면은 제외</li>
</ul>


<h3>배추김치</h3>
<ul class="list_1st">
	<li>배추김치를 찌개·탕용으로 조리하여 판매·제공하는 경우 : 김치전골(배추김치 : 중국산), 묵은지 감자탕(배추김치 : 중국산) <span class="bold">[2012.4.11부터 시행]</span></li>
	<li>배추김치를 반찬용으로 제공하는 경우<br>
	-국내산 배추 사용 : 배추김치(배추 국내산)<br>
	-수입산 배추 사용 : 배추김치(배추 중국산)<br>
	-배추김치를 수입 : 배추김치(중국산)<br>
	-고춧가루, 젓갈 등 모든 원료를 국내산으로 제조한 경우 : 배추김치(국내산)<br>
	※ 배추의 원산지를 표시하며 겉절이·씻은김치·보쌈김치 등도 표시 대상임</li>
</ul>


<h3>그 밖의 공통사항</h3>
<ul class="list_1st">
	<li>쇠고기, 돼지고기, 닭고기 및 오리고기를 섞은 경우 각각의 원산지 표시<br>
	예시) 햄버그스테이크(쇠고기: 국내산 한우, 돼지고기: 덴마크산)</li>
	<li>국내산 쇠고기, 돼지고기, 닭고기, 오리고기, 쌀 또는 배추를 사용한 경우에는 "국내산"으로 표시하는 대신에 이를 생산한 시ㆍ도명이나 시ㆍ군ㆍ자치구명으로 표시.</li>
	<li>쇠고기ㆍ돼지고기ㆍ닭고기ㆍ오리고기의 식육가공품을 사용한 경우에는 그 가공품에 사용된 원료의 원산지 표시. 단, 식육가공품 완제품을 구입하여 사용한 경우 그 포장재에 적힌 원산지를 표시.<br>
	예시) 햄버거(쇠고기: 국내산), 양념불고기(쇠고기: 호주산)</li>
</ul>
