<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>겨울철 난방온도를 18℃ 이하로 합시다.</h2>

	<ul class="list_1st">
		<li>적적온도를 유지하여 에너지도 절약하고 건강도 지킵시다.</li>
		<li>난방온도를 1℃ 낯추면 7%가 절약되며, 겨울철 적정난방온도는 18～20℃ 입니다.</li>
		<li>절감효과 : 연간 70,000원, 전국 4,741억원</li>
	</ul>

<h2>중식시간 및 퇴근 1시간 전에 냉난방기를 끕시다.</h2>

	<ul class="list_1st">
		<li>냉난방기를 꺼도 1시간 정도는 연속적인 냉난방효과가 있습니다.</li>
		<li>절감효과 : 연간 4,46만원, 전국 446억원</li>
	</ul>

<h2>조명기기 및 반사판을 깨끗이 합시다.</h2>

	<ul class="list_1st">
		<li>한달에 한번씩 닦아주면 더 밝아집니다.</li>
		<li>절감효과 : 연간 64,800원, 전국 64억원</li>
	</ul>

<h2>외곽등은 고압나트륨등이나 메탈할라이드등을 사용합시다.</h2>

	<ul class="list_1st">
		<li>외곽등은 수은등에 비해 더 밝고 에너지가 적게 소비되는 고압나트륨등이 나 메탈할라이드등으로 교체합시다.</li>
		<li>절감효과 : 연간 540,000원, 전국 54억원</li>
	</ul>

<h2>고효율 유도 전동기를 사용합시다.</h2>

	<ul class="list_1st">
		<li>전동기는 단일품목으로 총전력의 60%나 소비하는 전력기기로 고효율 및 적정용량의 모터로 바꿉시다.</li>
		<li>절감효과 : 연간 150,000원, 전국 507억원</li>
	</ul>

<h2>보일러를 청소합시다.</h2>

	<ul class="list_1st">
		<li>보일러를 청소하면 열효율이 올라가고 고장이 줍니다.</li>
		<li>절감효과 : 연간 470,000원, 전국 350억원</li>
	</ul>

<h2>창문은 복층유리나 이중창으로 합시다.</h2>

	<ul class="list_1st">
		<li>열손실이 많은 창문에 복층유리나 이중창으로 바꾸면 냉난방비가 절약 됩니다.</li>
		<li>절감효과 : 연간 20,000원, 전국 1,142억원</li>
	</ul>

