<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<div class="ui uit type4 mb_30">
	<div class="inner">
		<span class="ui_icon radius radius1">
			<span class="ui_icon icon10"></span>
		</span>    
		<p>산불정보에 대해 안내합니다.</p>
		<a class="btn btn-ani btn-file" href="http://www.forest.go.kr/" target="_blank" title="산림청 홈페이지가 새창에서 열립니다.">산림청 홈페이지<span class="bico bticon right home"></span></a>
	</div>
</div>



<h2>입산통제기간</h2>
<ul class="list_1st">
	<li>봄 철 : 2. 1 ~ 5.15까지</li>
	<li>가을철 : 11. 1 ~ 12.15까지</li>
</ul>

<h2>입산통제구역</h2>
<ul class="list_1st">
	<li>시청홈페이지 공고 고시</li>
</ul>


<h2>산불예방 참여요령</h2>
<ul class="list_1st">
	<li>산행 전에는 입산통제, 등산로 폐쇄 여부를 확인하고 산불 위험이 높은 통제지역에는 산행을하지 않는다.</li>
	<li>입산시는 성냥, 담배 등 인화성 물질을 소지하지 않는다.</li>
	<li>취사를 하거나 모닥불을 피우는 행위는 허용된 지역에서만 실시한다.</li>
	<li>성묘, 무속행위로 불가피하게 불씨를 다루어야 할 경우 반드시 간이 소화장비를 갖추도록 한다.</li>
	<li>산림과 연접된 지역에서 소각해야 할 경우 해당관서에 사전 허가를 받고, 불씨가 산림으로 확산되지 않도록 미리 예방 조치를 하고 소각한다.</li>
	<li>산림 또는 산림과 연접된 지역에서 담배를 피우거나 불씨를 다루지 못하게 하고, 산불조심을 당부한다.</li>
	<li>산불 원인에 대한 정보를 알고 있을 경우 즉시 경찰 혹은 산림관서 등에 신고한다.</li>
</ul>

<h2>산행중 산불을 발견했을 경우 대처요령</h2>
<ul class="list_1st">
	<li>산불발견시 119, 산림관서, 경찰서로 신고한다.</li>
	<li>초기의 작은 산불을 진화하고자 할 경우 외투를 사용하여 두드리거나 덮어서 진화할 수 있다.</li>
	<li>산불은 바람이 불어가는 쪽으로 확산되므로 바람 방향을 감안하여 산불의 진행경로에서 벗어나도록 한다.</li>
	<li>불길에 휩싸일 경우 당황하지 말고 침착하게 주위를 확인하여 화세가 약한 곳으로 신속히 대피한다.</li>
	<li>대피장소는 타버린 연료지대, 저지대, 연료가 없는 지역, 도로, 바위 뒤 등으로 정한다.</li>
	<li>산불보다 높은 위치를 피하고 복사열로부터 멀리 떨어져 있어야 한다.</li>
	<li>대피할 시간적인 여유가 없을 때에는 낙엽, 나뭇가지 등 연료가 적은 곳을 골라 연소물질을 긁어낸 후 얼굴 등을 가리고 불길이 지나갈 때까지 엎드려 있어야 한다.</li>
</ul>

<h2>주택가로 산불이 확산될 경우 대피요령</h2>
<ul class="list_1st">
	<li>불씨가 집안이나 집으로 옮겨 붙지 못하도록 문과 창문을 닫고, 집 주위에 물을 뿌려주고, 폭발성과 인화성이 높은 가스통 등은 제거한다. </li>
	<li>주민대피령이 발령되면 공무원의 지시에 따라서 침착하게 신속히 대피하되 대피장소는 산림에서 멀리 떨어진 논.밭, 학교 등 공터로 피한다.혹시 대피하지 않은 분이 있을 수 있으므로 옆집을 확인하고 위험상황을 알려준다. </li>
</ul>

<h2>산불진화 참여요령</h2>
<ul class="list_1st">
	<li>산림과 가까운 지역에 거주하는 주민은 평소 산불진화를 위한 간이 진화도구(괭이,갈쿠리 등)와 안전장구(안전복,안전모,안전화)를 갖추도록 한다.</li>
	<li>산불진화에는 많은 인력이 필요하므로 가까운 지역에서 산불이 발생하면 건강한 젊은 분은 진화활동에 참여한다.</li>
	<li>산불진화에 참여할 경우 현장대책본부의 지시를 받아서 조직적으로 진화활동을 수행하도록 한다.</li>
</ul>

<h2>과태료</h2>
<ul class="list_1st">
	<li>허가를 받지 않고 산림에 근접한 100m 안 토지에 불을 놓거나 불을 가지고 들어간 자는 50만원이하의 과태료 처분을 받습니다.</li>
	<li>입산통제구역에 무단 입산한 자는 20만원 이하의 과태료 처분을 받습니다. 소지하고 입산한 자는 10만원 이하의 과태료 처분을 받습니다.</li>
	<li>산림안에서 취사 행위를 한 자는 10만원 이하의 과태료 처분을 받습니다.</li>
	<li>쓰레기를 버린자는 100만원이하의 과태료 처분을 받습니다.</li>
</ul>