<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>청년생활임금</h2>
<ul class="list_1st">
	<li>지원대상 : 주민등록상 거주지가 당진시이며 관내 사업장에 1개월이상 근로하는 기준중위소득 50%이하*의 청년 근로자**
		<p class="red txt-small">* 「국민기초생활보장법」에 따른 수급자, 차상위계층 및 그와 새대를 같이 하는 직계존비속, 「한부모가족지원법」에 따른 한부모가족 및 그와 세대를 같이하는 직계존비속</p>
		<p class="red txt-small">** 「당진시 청년 기본 조례」 제3조제1호에 따른 청년</p>
	</li>
	<li>지원금액 : 생활임금과 실제임금과의 차액 지원
		<br>※ 2021년 당진시 생활임금 : 10,200원
	</li>
	<li>지원금 산정 : 지원금은 시간급을 기준으로 산정하며 근로시간 산정시 분단위는 제외(주차수당, 월차수당 등 실 근무일수 이외의 급여에서 발생한 시급의 차액은 지원하지 않음)</li>
	<li>지원방식 : 현금 또는 현금에 상당하는 통화(지역화폐)</li>
	<li>지원제외 대상
		<ul class="list_2st">
			<li>사업자 대표, 임원, 자영업자 본인 및 그의 직계존비속</li>
			<li>식품위생법 시행령 제21조제8호다목, 라목에 따른 단란주점 및 유흥주점 영업장 종사자</li>
			<li>지원신청일 기준 근로시간이 1개월 미만인자</li>
			<li>당해연도에 9개월간 지원을 받은 자</li>
		</ul>
	</li>
	<li>신청방법 : 읍면동 행정복지센터 방문 제출</li>
	<li>제출서류
		<ul class="list_2st">
			<li>청년층 생활임금 차액보조금 지원신청서 및 근로자 통장 사본</li>
			<li>취약계층(수급자, 차상위계층, 한부모가족)임을 증명할수 있는 서류</li>
			<li>근무지 사업자등록증</li>
			<li>급여명세서 및 일 근로시간 확인서(사업장 발급용)</li>
		</ul>
	</li>
	<li>문의 : 당진시 경제과  ☏ 041) 350 - 4014</li>
</ul>