<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>물놀이 안전수칙을 지킵시다!</h2>
<h3>공통</h3>
<ul class="list_1st">
	<li>수영금지 구역이나 수심이 깊은 곳에서는 수영하지 않는다.</li>
	<li>물에 들어가기전 준비운동을 반드시 실시한다.</li>
	<li>음주후에는 수영하지 않는다. 어린아이는 반드시 어른이 함께 동행한다.</li>
</ul>

<h3>해수욕장에서</h3>
<ul class="list_1st">
<li>해안선을 따라 헤엄치고 멀리 나가지 않는다.</li>
<li>파도가 많이 칠때는 수영하지 않는다.</li>
<li>돌조각, 유리조각, 굴껍데기등 예리하고 위험한 물건에 유의한다.</li>
<li>해수욕 시간(09:00∼19:00)을 준수한다.</li>
</ul>

<h3>강에서</h3>
<ul class="list_1st">
<li>강건너기등 무리한 시합은 금한다.</li>
<li>물살이 급한곳에서 수영은 금한다.</li>
<li>지형상 굴곡이 심하여 깊은곳에 빠질 우려가 있으므로 조심.</li>
</ul>

<h3>계곡, 하천에서</h3>
<ul class="list_1st">
	<li>계곡 캠핑시는 폭우에 대비하여 안전한 장소를 선정한다.</li>
	<li>바위등을 잘못디딤으로 미끄러져 깊은 물에 빠지지 않도록 주의한다.</li>
</ul>

<h3>저수지에서</h3>
<ul class="list_1st">
	<li>낚시중 더위를 식히기 위해 갑자기 물에 뛰어들지 않는다.</li>
	<li>한사람이 빠졌다고 무모하게 여러 사람이 뛰어들지 않는다.</li>
</ul>

<h3>물에 빠진사람 응급구조 요령</h3>
<ul class="list_1st">
	<li>침착하게 물에빠진 사람의 상태를 파악하고</li>
	<li>장대, 나뭇가지, 낚싯대, 로프등으로 구조</li>
	<li>물에 뜰수 있는 지지물(통나무, 물통, 튜우브, 구명환) 이용</li>
	<li>얕은 물에서는 도보로 들어가 육지 로 구조</li>
	<li>구명정(보트)에 의한 구조 - 최후수단으로 수영하여 구조 등</li>
</ul>

<p class="txt-tip txt-small"><i class="fa fa-fw fa-exclamation-circle"></i>매월 4일은 안전점검의 날입니다. 물에빠져 위험할 땐 즉시 119로 전화</p>

