<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>노란우산공제란?</h2>
<ul class="list_1st">
	<li>정  의 : 소기업·소상공인이 폐업ㆍ노령ㆍ사망 등의 위험으로부터 생활안정을 기하고 사업재기 기회를 제공받을 수 있도록「중소기업중앙회」에서 운영하는 공적 공제제도</li>
	<li>특  징 : 채권자의 압류로부터 안전하게 보호 / 연간 최대 500만원의 소득공제 / 일시ㆍ분할금으로 목돈 마련 / 무료 상해보험 가입 / 납부금 내 대출가능 등</li>
</ul>

<h2>사업개요</h2>
<ul class="list_1st">
	<li>지원대상 : 노란우산공제 신규가입자 중 연매출 3억원 이하로 사업장이 당진시에 소재한 소상공인</li>
	<li>사업내용 : 매월 공제부금 납입시마다 2만원의 희망장려금을 추가적립(가입일로부터 1년간, 최대 24만원 이내)</li>
	<li>신청방법 : 관내 금융기관을 통한 신청</li>
</ul>