<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>절전형 컴퓨터를 선택합시다.</h2>

	<ul class="list_1st">
		<li>절전형컴퓨터는 사용하지 않는 시간에 절전모드로 자동변환되어 전력소비 를 줄일 수 있습니다.</li>
		<li>절감효과 : 연간 4,000원, 전국 80억원</li>
	</ul>

<h2>절전형 모니터를 선택합시다.</h2>

	<ul class="list_1st">
		<li>절전형모니터는 사용하지 않는 시간에 절전모드로 자동 변환되어 높은 에너지 절약효과를 거둘 수 있습니다.</li>
		<li>절감효과 : 연간 21,600원, 전국 432억원</li>
	</ul>

<h2>절전형 프린터를 선택합시다.</h2>

	<ul class="list_1st">
		<li>절전형프린터는 대기시간에 자동변환되므로 전력소비를 줄일 수 있습니다.</li>
		<li>절감효과 : 연간 13,900원, 전국 195억원</li>
	</ul>

<h2>절전형 복사기를 선택합시다.</h2>

	<ul class="list_1st">
		<li>절전형복사기를 선택하면 대기시간에 낭비되는 에너지를 절약할 수 있습니다.</li>
		<li>절감효과 : 연간 38,000원, 전국 46억원</li>
	</ul>

<h2>절전형 텔레비젼을 선택합시다.</h2>

	<ul class="list_1st">
		<li>절전형 텔레비젼을 선택하면 대기전력을 3W이하로 줄여 낭비되는 대기전 력을 최소화 합니다.</li>
		<li>절감효과 : 연간 2,800원, 전국 67억원</li>
	</ul>

<h2>절전형 비디오를 선택합시다.</h2>

	<ul class="list_1st">
		<li>절전형 비디오를 선택하면 대기전력을 4W이하로 줄여 버려지는 에너지를 최소화 합니다.</li>
		<li>절감효과 : 연간 1,700원, 전국 20억원</li>
	</ul>

<h2>에어컨은 에너지소비효율 1등급을 구입합시다.</h2>

	<ul class="list_1st">
		<li>에어컨 1대는 선풍기 30대에 해당되는 전력을 소비하므로 효율이 높은 제품을 선택합시다.</li>
		<li>에어컨 필터와 냉각코일의 청소를 깨끗이 하는 것만으로도 1%의 절전효과 가 있습니다.</li>
		<li>절감효과(연2개월 사용시) : 연간 8,000원, 전국 38억원</li>
	</ul>

<h2>32W 형광램프 및 전용안정기를 사용합시다.</h2>

	<ul class="list_1st">
		<li>40W 형광램프 5개를 사용하는 가정에서 26mm 32W 형광램프 및 전용 안정기로 모두 교체할 경우 연간 3만원을 절약할 수 있습니다.</li>
		<li>절감효과 : 연간 30,000원, 전국 558억원</li>
	</ul>

<h2>고효율에너지기자재 인증을 받은 고조도반사갓을 사용합시다.</h2>

	<ul class="list_1st">
		<li>고조도반사갓을 사용할 경우 20%의 등수를 감소시켜 줍니다.</li>
		<li>절감효과 : 연간 57,600원, 전국 29억원</li>
	</ul>


<h2>조도 자동조절 조명기구를 사용합시다.</h2>

	<ul class="list_1st">
		<li>사람의 출입이 빈번하지 않은 복도, 현관, 베란다 등에는 조도 자동조절 조명기구를 사용합시다.</li>
		<li>절감효과 : 연간 25,200원, 전국 55억원</li>
	</ul>
