<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>


<div class="ui uit type1 bgw mb_30">
    <div class="inner icowrap">
       <span class="tp_icon circle circle1">
            <span class="tp_icon icon icon3"></span>
        </span>
        <div class="txtwrap">
            <strong class="tit_inner">내용증명이란?</strong>
             <p class="txtp">우편물의 특수한 취급제도의 하나로서 체신부에서 당해 우편물의 내용인 문서내용을 등본에 의하여 증명하는 제도.</p> 
		</div>  
    </div>    
</div>



<h2>내용증명의 기능</h2>
<table class="tbl_basic">
   <caption>
   		<strong>내용증명의 기능</strong>
		<p>내용증명의 기능을 증거보존의 경우,채무자에게 심리적 압박감을 주고자 할 때로 안내하는 표입니다.</p>
   </caption>
   <colgroup>
      <col style="width:30%">
      <col>
   </colgroup>
   <thead>
      <tr>
         <th scope="col">구분</th>
         <th scope="col">내용</th>
      </tr>
   </thead>
   <tbody>
      <tr>
         <th scope="row">증거보존의 경우</th>
         <td>내용증명을 발송하였다는 것만으로는 법률상의 어떤 특별한 효력이 발생하는 것은 아니다. 다만 어떠한 내용의 독촉이 있었다는 사실을 증거로 확보할 필요가 있을 때, 예를 들어 돈을 빌려주었는데 그 채권은 10년이 경과하면 시효로 소멸이 되는데 시효기간내에 최고를 함으로써 시효를 중단시킬 필요가 있을 때 이 때 우편으로 최고를 하여 두면 최고를 하였다는 증거가 확실하게 남게 된다.</td>
      </tr>
	  <tr>
         <th scope="row">채무자에게 심리적<br>압박감을 주고자 할 때</th>
         <td>채무자가 빚을 갚지 아니하고 계속 미룰때 강경한 의사를 발송함으로써 채권자가 법에 문외한이 아니라 것을 채무자에게 일러줌으로써 채무자에게 심리적인 압박감을 주는 작용도 한다.
			후일에 법률적인 분쟁이 발생할 경우를 대비해서 변호사를 대리인으로 하여 발송하면 더욱 효과적이다. 또 채무의 이행을 독촉하는 내용증명을 보내는 경우에 주의를 해야 할 점은 어느 정도의 양심과 성의를 가지고 있는 채무자일지라도 채권자가 내용증명을 띄워 노골적으로 독촉을 한다면 궁지에 몰려 있는 채권자가 오히려 "마음대로 하라"는 식의 반감을 가질 우려가 있으므로 내용증명을 쓰더라도 신중을 기해서 쓸 것이며, 채무자의 감정을 거슬리지 않도록 주의를 해야할 필요가 있다.</td>
      </tr>
   </tbody>
</table>
<h2>내용증명의 작성 및 발송방법</h2>
<p class="txtp">특별한 형식이 없으나, 보통 16절지, 또는 편지지에 작성을 하며, 복사등을 통하여 3통을 작성하여 우체국에 제출하면 우체국에서는 서신의 끝에 "내용증명우편으로 제출하였다는 것을 증명한다"는 도장을 날인하고, 1통은 우체국에 보관하고, 1통은 상대방에게 발송하며, 1통은 제출인에게 반환해준다. 만약 내용증명을 분실했을 경우 우체국은 보관한 1통을 3년간 보관하게 되므로 3년이내에 등본을 발급 받을 수 있다.</p>
<p class="txtp">보통 1장의 내용증명의 띄울 경우 비용은 1800원에서 2000원 정도이다. (자필, 워드등 작성방법은 본인이 편한대로 쓴다)</p>
<h3>채무자에게 심리적 압박감을 주고자 할 때</h3>
<p class="txtp">채무자가 빚을 갚지 아니하고 계속 미룰때 강경한 의사를 발송함으로써 채권자가 법에 문외한이 아니라 것을 채무자에게 일러줌으로써 채무자에게 심리적인 압박감을 주는 작용도 한다.</p>
<p class="txtp">후일에 법률적인 분쟁이 발생할 경우를 대비해서 변호사를 대리인으로 하여 발송하면 더욱 효과적이다.
또 채무의 이행을 독촉하는 내용증명을 보내는 경우에 주의를 해야 할 점은 어느 정도의 양심과 성의를 가지고 있는 채무자일지라도 채권자가 내용증명을 띄워 노골적으로 독촉을 한다면 궁지에 몰려 있는 채권자가 오히려 "마음대로 하라"는 식의 반감을 가질 우려가 있으므로 내용증명을 쓰더라도 신중을 기해서 쓸 것이며, 채무자의 감정을 거슬리지 않도록 주의를 해야할 필요가 있다.</p>

<h2>내용증명을 수령한 자의 조치</h2>
<p class="txtp">내용증명을 채무자가 일단 수령하게 되면 이미 우체국에서 배달증명을 작성하여 놓기 때문에 뒤에 와서 이를 받지 않았다고 부인할 수는 없을 것이다.</p>
<p class="txtp">그러나 내용증명을 받는다고 해서 법률적인 효력이나 피해를 입는 것이 아니므로, 오히려 상대방이 보낸 내용증명의 신중성이나 적법성에 관한 문제로서 그 내용증명을 자기에게 유리한 증거자료로 보존해 두는 것이 이익이 되는 경우도 있다.</p>
<p class="txtp">반박의 내용증명을 보내도 되고 아니면 답변을 안해도 된다.</p>

<h2>내용증명과 권리의 남용</h2>
<p class="txtp">내용증명을 보낼때 주의를 해야 할 것이 "권리남용"이다.</p>
<p class="txtp">권리의 남용이라 함은 언뜻 보기에는 권리의 행사와 같이 보이지만 구체적인 제사정에 비추어 볼 때 권리의 범위을 벗어난 것을 말한다.<br>권리의 남용으로 되면 권리의 행사가 위법인 것이 되어 손해배상의 의무를 발생케 하는 경우도 있으므로 작성시 유의해야 한다.</p>

<h2>내용증명의 시효</h2>
<p class="txtp">내용증명은 시효를 중단시키는데 중요한 역할을 한다.</p>
<p class="txtp">즉 채무의 이행을 최고하였을 때, 그 내용증ㅁ여을 방송하였다고 하여 바로 시효가 중단되는 것은 아니며, 시효의 중단은 내용증명을 보내고 6개월 이내에 재판상의 절차를 진행시켜야만 시효중단의 효력이 발생을 하는 것이다.<br>이러한 의미에서 볼때 내용증명을 제출할 경우에는 시효기간이 만료될 무렵에 제출하는 것이 효과적이다.</p>