<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<style>
.title_style {width:100%; border-top: 1px solid #666; margin-top:100px; padding-top:50px;}
</style>

	<!-- <h2>의무 보험 가입 안내</h2> -->

	<h2>자동차 의무보험</h2>
		<p class="txtp">자동차 보유자는 자동차의 운행으로 다른 사람이 사망하거나 부상한 경우와, 다른 사람의 재물이 멸실되거나 훼손된 경우에 피해자에게 손해배상을 책임지는 책임보험이나 책임공제에 가입하여야 합니다.(자동차손해배상보장법 제5조 보험 등의 가입 의무)</p>

	<h3>의무보험 미가입시 행정처분사항</h3>
		<h4>과태료의 부과</h4>
		<p class="txtp txt_h4">자동차 보유자는 자동차를 팔거나 폐차할 때까지 하루도 빠짐없이 책임보험에 가입해야하며, 가입하지 아니하는 경우 미가입기간에 따라 과태료 부과</p>
		<ul class="list_1st txt_h4">
			<li>미가입 최초 10일까지- 1만5천원 (영업용-3만5천원) </li>
			<li>10일 이후 매1일 6,000원 추가 ~ 최고 90만원까지(영업용-2백30만원)</li>
			<span class="txt-tip txt-small"><i class="fa fa-fw fa-exclamation-circle"></i>예) 자가용의 경우 2010. 7. 31 의무보험이 만료 후 2010. 8. 16. 재가입, 의무보험 미가입기간 (8. 1~8.15, 15일) 동안의 과태료 45,000원이 부과</span>
		</ul>

		<h4>무보험자동차의 운행의 금지</h4>
		<p class="txtp txt_h4">의무보험에 가입되어 있지 아니한 자동차는 도로에서 운행하여서는 아니되며, 운행하는 경우에는 형사처벌을 받을 수 있습니다.<br>(1년 이하의 징역 또는 1,000만원 이하의 벌금, 자동차손해배상보장법 제46조제3항)</p>

		<h4>번호판의 영치</h4>
		<p class="txtp txt_h4">자동차손해배상보장법제6조제4항 의무보험에 가입하지 않는 경우 담당공무원에게 자동차 번호판이 영치될 수 있습니다. (자동차손해배상보장법제6조제4항)</p>

	
	<h2>의무보험 가입시 유의사항</h2>
		<h4>의무보험 만료일이 토·일요일 등 공휴일인 경우, 만료일 이전에 보험가입</h4>
		<p class="txtp txt_h4">공휴일로 가입하지 못한 경우에도 의무보험 미가입에 따른 과태료 부과 대상</p>

		<h4>도난차량</h4>
		<ul class="list_1st txt_h4">
			<li>관할 경찰서에 도난신고후, 도난신고사실확인서를 발급받아 확인서를 제출</li>
			<li>도난신고사실확인서의 제출일부터 의무보험 과태료의 면제대상</li>
		</ul>

		<h4>차를 판 경우의 보험 해약</h4>
		<p class="txtp txt_h4">매매계약서 기준이 아닌 등록원부상의 등록일자를 기준으로 과태료가 부과되므로, 명의이전 여부를 확인한 후 보험 해약</p>

		<h4>폐차를 한 경우</h4>
		<p class="txtp txt_h4">폐차장에서 발행하는 폐차인수증의 폐차일로부터 의무보험 과태료의 면제대상이 되나, 말소등록이 될 때까지 보험 유지</p>

		<h4>해외출국, 교도소 수감, 운전면허 정지기간 중의 의무보험 가입유지</h4>
		<ul class="list_1st txt_h4">
			<li>본인을 제외한 타인이 자동차를 운행할 수 있으므로, 계속적으로 의무보험 가입대상에 해당</li>
			<li>단, 해외 체류등을 사유로 6개월~2년 이하의 범위에서 자동차번호판 등을 승인관청에 반납시에만 가입의무 면제</li>
		</ul>

		<h4>신조차를 차대번호로 의무보험에 가입한 경우</h4>
		<p class="txtp txt_h4">차량등록 후 등록번호로 보험가입사항 변경</p>

		<h4>가입의무 면제</h4>
		<ul class="list_1st txt_h4">
			<li>사업용차량의 휴업, 휴지신고 후 번호판 반납 및 지정 차고지 입고 등으로 자동차를 운행할 수 없게 된 사실을 증명하는 경우만 면제</li>
			<span class="txt-tip txt-small"><i class="fa fa-fw fa-exclamation-circle"></i>단순히 운송사업 계획변경신고를 한 경우로 가입면제 대상이 되지 않습니다.</span>
		</ul>
