<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>


<h2>『해빙기 재난예방』우리 모두 참여합시다</h2>
<p class="txtp">겨울철에 폭설과 한파 영향으로 언곳이 녹으면서 공사장, 도로 절개지, 축대·옹벽, 노후불량건물 등의 붕괴 우려가 높습니다. 해빙기 철저한 점검·정비로 재난을 예방하여 『안전한 당진』을 만듭시다.</p>

<h2>시에서는 해빙기 안전점검을 실시합니다.</h2>
<ul class="list_1st">
	<li>시에서는 2월중순부터 3월까지 건설공사장, 절개지 낙석위험지역, 축대·옹벽 등 해빙기 위험시설에 대한 일제점검을 실시합니다.</li>
	<li>붕괴·침하 등의 위험이 있는 경우 우선 통행금지 또는 사용제한 등의 안전 조치를 하게 됩니다.</li>
</ul>

<h2>주민 여러분께서도 안전점검을 참여합니다.</h2>
<ul class="list_1st">
	<li>주민여러분께서도 집 주변의 절개지나 축대 등의 시설에 붕괴우려가 있는지 스스로 점검해 봅시다.</li>
	<li>접근금지 등의 안전시설을 설치한 경우 함부로 치우거나 위험지역에 들어가지 맙시다.</li>
</ul>

