<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>


<div class="ui uit email">
	<div class="inner">
        <div class="txtwrap">
            <strong class="tit_inner">저작권 보호정책</strong>
            <p>당진시(이하 "시"라 합니다)는 시가 제공하는 인터넷서비스의 내용을 보호하고, 저작권 등 타인의 권리를 침해하지 않도록 하기 위하여, 아래와 같은 저작권 정책을 운영하고 있습니다.</p>
        </div>            
    </div>    
</div>

<h2>당진시에 게재된 자료를 상업적 목적으로 이용할 수 없습니다.</h2>
<ul class="list_1st">
	<li>저작권법 제24조의2에 따라 당진시에서 저작재산권의 전부를 보유한 저작물의 경우에는 별도의 이용허락 없이 자유이용이 가능합니다.</li>
	<li>단, 자유이용이 가능한 저작물인지를 확인한 이후에 자유롭게 이용하시기 바랍니다.</li>
	<li>자유이용의 경우에는 반드시 저작물의 출처를 구체적으로 표시하여야 합니다.</li>
</ul>
<h2 class="h2_tt">게재한 게시물에 대한 권리와 책임은 게시자에게 있습니다. 다만, 시는 게시자의 동의 없이 이를 비영리적으로 이용할 수 있습니다.</h2>
<h2>시는 이용자가 게재한 게시물의 신뢰도나 정확도 그리고 게시자 이외의 이용자가 게시물을 상업적으로 이용하였을 경우 책임을 지지 아니합니다.</h2>
<h2>당진시에 수록된 콘텐츠의 무단 또는 불법 복제 및 배포는 저작권법에 의하여 처벌됩니다.</h2>