<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<h2>적극행정 제도소개<h2>

<h3>적극행정의 정의</h3>
<p class="txtp">공무원이 불합리한 규제의 개선 등 공공의 이익을 위하여 창의성과 전문성을 바탕으로 적극적으로 업무를 처리하는 행위</p>

	<ul class="list_1st">
		<li>헌법 제7조 ① 공무원은 국민전체에 대한 봉사자이며, 국민에 대하여 책임을 진다.</li>
		<li>국가공무원법 제56조(성실 의무) 모든 공무원은 법령을 준수하며 성실히 직무를 수행하여야 한다.</li>
		<li>적극행정 운영규정 제2조(정의)<br>
		1. "적극행정"이란 공무원이 불합리한 규제를 개선하는 등 공공의 이익을 위해 창의성과 전문성을 바탕으로 적극적으로 업무를 처리하는 행위를 말한다.</li>
	</ul>


<h3>적극행정 유형(예시)</h3>
	<ul class="list_1st">
		<li>행태적 측면 통상적으로 요구되는 정도의 노력이나 주의의무 이상을 기울여 맡은 바 임무를 최선을 다해 수행하는 행위 등</li>
		<li>업무관행을 반복하지 않고 가능한 최선의 방법을 찾아 업무를 처리하는 행위 등</li>
		<li>새로운 행정수요나 행정환경 변화에 선제적으로 대응하여 새로운 정책을 발굴·추진하는 행위 등</li>
		<li>이해충돌이 있는 상황에서 적극적인 이해 조정 등을 통해 업무를 처리하는 행위 등</li>
		<li>규정의 해석·적용 측면 불합리한 규정과 절차, 관행을 스스로 개선하는 행위 등</li>
		<li>신기술 발전 등 환경변화에 맞게 규정을 적극적으로 해석·적용하는 행위 등</li>
		<li>규정과 절차가 마련되어 있지 않지만 가능한 해결방안을 모색하여 업무를 추진하는 행위 등</li>
	</ul>


<h3>소극행정의 정의</h3>
<p class="txtp">공무원의 부작위 또는 직무태만 등으로 국민의 권익을 침해하거나 국가 재정상 손실을 발생하게 하는 행위</p>
	<ul class="list_1st">
		<li>적극행정 운영규정 제2조(정의)<br>
		2. "소극행정"이란 공무원이 부작위 또는 직무태만 등 소극적 업무행태로 국민의 권익을 침해하거나 국가 재정상 손실을 발생하게 하는 행위를 말한다.</li>
	</ul>


<h3>소극행정 유형</h3>
<p class="txtp">적당편의 문제해결을 위해 노력하지 않고, 적당히 형식만 갖추어 부실하게 처리하는 행태</p>

	<ul class="list_1st">
		<li>탁상행정 법령이나 지침 등의 변화에도 불구하고 과거 규정에 따라 업무를 처리하거나, 기존의 불합리한 업무관행을 그대로 답습하는 행태</li>
		<li>업무해태 합리적인 이유 없이 주어진 업무를 게을리 하거나 불이행하는 행태</li>
		<li>기타 관중심 행정 직무권한을 이용하여 부당하게 업무를 처리하거나</li>
		<li>국민 편익을 위해서가 아닌 자신의 조직이나 이익만을 중시하여 자의적으로 처리하는 행태</li>
	</ul>