<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<table class="tbl_basic center">
    <caption>
        <strong>예산 용어</strong>
        <p>예산 용어를 안내하는 표입니다. 예산 용어, 용어 정의로 나누어 자료를 제공하고 있습니다.</p>
    </caption>
    <colgroup>
        <col style="width:20%;">
        <col style="width:80%;">
    </colgroup>
    <thead>
        <tr>
            <th scope="col">용어</th>
            <th scope="col">용어 정의</th>
        </tr>
    </thead>
    <tbody>
        <tr>
            <th scope="row">세입</th>
            <td class="left">일정 회계연도에 있어서의 국가 또는 지방자치단체의 지출의 재원이 되는 모든 현금적 수입을 말함. 세입의 주된 재원은 조세수입이며, 공채 등에 의한 수입, 재산매각 수입, 사업수입, 수수료 수입 등이 세입에 포함됨.</td>
        </tr>
        <tr>
            <th scope="row">세출</th>
            <td class="left">한 회계연도에 있어서의 국가 또는 지방자치단체가 그 목적을 수행하기 위한 일체의 지출을 말함. 세출에는 공무원의 급여지급, 재화 및 용역의 구입, 이자 및 보조금의 지급, 고정자산취득, 공채상환 등을 위한 지출이 있음.</td>
        </tr>
        <tr>
            <th scope="row">일반회계예산</th>
            <td class="left">주민의 세금을 재원으로 일반행정 기능유지를 위한 기본적이고 기초적인 행정수요에 쓰이는 것으로 정부나 지방자치단체의 예산이라 함은 통상적으로 일반회계 예산을 말함</td>
        </tr>
        <tr>
            <th scope="row">특별회계예산</th>
            <td class="left">공기업 기타 특정사업을 운영할 때, 특정자금이나 특정세입⋅세출로서 일반세입⋅세출과 구분하여 경리할 필요가 있을 때 법률 또는 조례로 설치</td>
        </tr>
        <tr>
            <th scope="row">본예산</th>
            <td class="left">정부(지방자치단체의 장)가 회계연도 마다 예산안을 편성, 국회(지방의회)에 회계연도 개시 90일전(시⋅도 50일전, 시·군·구 40일전)까지 제출하여 국회(의회)의 심의⋅의결로 성립된 당초의 예산</td>
        </tr>
        <tr>
            <th scope="row">수정예산</th>
            <td class="left">예산안을 국회(의회)에 제출한 후 예산안이 의결되기 전 부득이한 사유로 그 내용의 일부를 수정하고자 하는 경우에 정부(지방자치단체의 장)가 작성하여 국회(의회)에 제출하는 예산</td>
        </tr>
        <tr>
            <th scope="row">추가경정예산</th>
            <td class="left">본예산이 성립된 이후에 발생한 사유로 인하여 본예산상의 내용에 추가하거나 예산에 변경(상호조정 등)을 가할 필요가 있을 때 정부(지방자치단체)가 다시 예산을 편성 국회(의회)의 심의⋅의결을 거쳐 성립된 예산</td>
        </tr>
        <tr>
            <th scope="row">실행예산</th>
            <td class="left">실수입이 세입예산에 비하여 심히 감소하거나 감소될 우려가 있어 세출예산 집행에 차질을 가져 왔을 때, 예산부서에서 미 집행된 경비예산을 사전 조정하여 예산배정에서부터 통제하여 세입을 고려하면서 점차적으로 집행토록 하는 예산</td>
        </tr>
        <tr>
            <th scope="row">준예산</th>
            <td class="left">예산은 국회(의회)의 사전의결(승인)을 거쳐야 정부(지방자치단체)가 집행할 수 있으나 새로운 회계연도에 개시될 때까지 예산안이 의결되지 못할 경우 정부는 예산안이 의결될 때까지
                <ol>
                    <li>① 헌법이나 법률에 의하여 설치된 기관 또는 시설의 유지⋅운영</li>
                    <li>② 법률상 지출의무의 이행</li>
                    <li>③ 이미 예산으로 승인된 사업의 계속을 위한 경비를 전년도 예산에 준하여 집행토록 한 예산</li>
                </ol>
            </td>
        </tr>
        <tr>
            <th scope="row">총계예산</th>
            <td class="left">한 회계연도에 있어서 정부나 지방자치단체가 편성⋅운영하는 일반회계와 특별회계의 외형적 예산규모로서 예산서상의 수치를 단순합산 총계한 규모</td>
        </tr>
        <tr>
            <th scope="row">순계예산</th>
            <td class="left">일반회계와 특별회계를 합산한 총계예산에서 정부나 자치 단체간 또는 회계간 전출입 등을 통한 재원의 중복계산 된 부분을 제외한 실제적 재정규모</td>
        </tr>
        <tr>
            <th scope="row">채무부담행위</th>
            <td class="left">예산 확보없이 미리 채무를 지는(부담하는) 행위를 말함. 이는 반드시 국회(의회)의 의결을 요하며, 일반적으로 예산이 부족한 시설공사 등이 많이 이용</td>
        </tr>
        <tr>
            <th scope="row">기금</th>
            <td class="left">예산원칙의 일반적인 제약으로부터 벗어나 좀더 탄력적으로 운영할 수 있도록 특정사업을 위해 보유⋅운영하는 특정자금. 특정한 분야의 사업에 대하여 지속적이고 안정적인 자금지원이 필요한 경우에 예산과는 별도로 정부가 직접 기금을 조성해 운영하거나 민간이 조성하여 운영하는 기금에 출연함으로써 정부의 정책 목적을 달성하고 있음</td>
        </tr>
        <tr>
            <th scope="row">세계잉여금</th>
            <td class="left">1회계연도에 수납된 세입액으로부터 지출된 세출액을 차감한 잔액을 말하며 결산상 잉여금이라고도 함. 세계잉여금의 발생 원인은
                <ol>
                    <li>① 세입예산을 초과하여 수납된 세입액, 즉 조세 등의 예산에 계획되지 않고 예산외에 수납된 수입액과</li>
                    <li>② 세출예산중 지출되지 않은 것, 즉 다음연도 이월액과 불용액을 말하며, 새로운 재원으로 사용할 수 있는 여유 재원</li>
                </ol>
            </td>
        </tr>
        <tr>
            <th scope="row">예산과목</th>
            <td class="left">예산의 내용을 명백히 하기 위하여 일정한 기준에 의하여 구분한 것으로 세입예산과목과 세출예산과목이 있음. 세입예산과목은 장, 관, 항, 목으로 구분되고, 세출예산과목은 목그룹, 편성목, 통계목으로 구분되는데, 세출예산과목의 경우 이용 또는 전용 시 정책사업은 의회의 의결 대상이 되는 입법과목이며 단위사업, 세부사업, 편성목은 행정과목으로 의회의 의결을 요하지 않음.</td>
        </tr>
        <tr>
            <th scope="row">일시차입금</th>
            <td class="left">세계상 일시적인 자금의 부족을 보전하기 위하여 금융 기관으로부터 자금을 융자하여 쓰고 당해 연도내의 수입으로서 상환해야 하는 것을 말함. 일시 차입금은 세출의 재원이 될 수 없고 일시적으로 세출이 세입을 초과하는 지급자금의 부족이 생길 때 사용(지방재정법 제14조)</td>
        </tr>
        <tr>
            <th scope="row">명시이월비</th>
            <td class="left">세출예산 중 경비의 성질상 당해 연도내에 그 지출을 끝내지 못할 것이 예상되어 그 취지를 세입세출예산에 명시하여 미리 지방의회의 의결을 얻어 다음연도에 이월하여 사용하는 것을 말함</td>
        </tr>
        <tr>
            <th scope="row">사고이월비</th>
            <td class="left">세출예산중 당해 연도내에 지출원인행위를 하고, 불가피한 사유로 그 연도내에 지출하지 못한 경비와 지출원인행위를 하지 아니한 그 부대경비를 다음 연도에 이월하여 사용하는 것을 말함</td>
        </tr>
        <tr>
            <th scope="row">계속비</th>
            <td class="left">수년에 걸쳐 시행하는 경비에 대하여 일괄하여 의결을 얻은 예산 (지방재정법 제42조)</td>
        </tr>
        <tr>
            <th scope="row">지난년도 수입</th>
            <td class="left">출납이 완결된 연도에 속하는 수입 또는 예산외의 수입을  현년도의 세입에 편입한 것을 말함(지방재정법 제65조)</td>
        </tr>
        <tr>
            <th scope="row">지난년도 지출</th>
            <td class="left">과년도에 속하는 채무 확정액으로서 지출하지 아니한 경비를 현년도의 세출예산에서 지출한 것을 말함(지방재정법 제76조)</td>
        </tr>
    </tbody>
</table>