<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<div class="promise_box">
		<div class="frame02">
			<div class="main_tit_wrap">
				<p class="tit">민원행정서비스헌장</p>
			</div>
			<div class="sub_tit_wrap">
				<p class="txt">우리 당진시 전 공무원은 고객가치 실현과 고객감동을 구현하는 최고의<span>행정서비스를 제공하기 위하여 다음과 같이 노력할 것을 시민께 약속드립니다.</span></p>
			</div>	
			<ul>
				<li><span class="order">1</span><span class="txt">우리는 늘 밝은 자세로 고객을 맞이하고 모든 민원을 고객의 입장에서 생각하며 투명하고 효율적인 행정을  실천하겠습니다.</span></li>
				<li><span class="order">2</span><span class="txt">우리는 고객께서 알고자 하는 행정정보는 신속히 제공하고, 제기하시는 민원에 대하여는 비밀을 보장하겠습니다.</span></li>
				<li><span class="order">3</span><span class="txt">우리는 민원을 초래하는 불합리한 제도나 관행을 수시로 정비ㆍ개선하여 민원을 근원적으로 줄여 나가겠습니다.</span></li>
				<li><span class="order">4</span><span class="txt">우리는 민원처리 과정에서 고객에게 불친절하거나 불편을 초래한 경우에는 즉시 시정하고 적절한 보상을 하겠습니다.</span></li>
				<li><span class="order">5</span><span class="txt">우리는 시민으로부터 주기적으로 만족도 평가를 받겠으며 미흡한 사항은 개선해 나가도록 하겠습니다.</span></li>
			</ul>
			<div class="ftxt">이와 같은 우리의 약속을 실천하기 위하여 구체적인 ‘서비스이행기준’을 설정하고<span>이를 성실히 이행할 것을 약속드립니다.</span></div>
		</div>
	</div>

<div class="find_box">
	<p>서비스 이행 기준</p>
</div>

<h2>고객을 맞이하는 자세</h2>
<h3>직접 방문하시는 경우</h3>
<ul class="list_1st">
	<li>방문하시는 고객의 불편함이 없도록 각 층별 엘리베이터 앞에는 사무실 위치도를, 사무실 입구에는 사진이 부착된 좌석 배치도를, 책상 앞에는 명패를 비치하겠습니다.</li>
	<li>고객을 맞이할 때는 밝은 얼굴로 일어서서 ‘안녕하십니까? 무엇을 도와 드릴까요?’라고 인사를 드린 후 업무를 처리해 드리겠습니다.</li>
	<li>응대할 때는 먼저 좌석을 권하여 고객이 편안한 상태에서 용무를 볼 수 있도록 하겠으며, 업무처리로 고객께서 기다리시는 동안에는 대기하시는 데 불편함이 없도록 최대한 편의를 제공하겠습니다.</li>
	<li>긴급하고 중요한 현안이 있는 경우가 아니라면 모든 업무에 우선하여 방문객을 먼저 응대하겠으며, 즉시 응대가 어려우면 양해를 구한 뒤 약속시간을 정해 응대하도록 하겠습니다.</li>
	<li>찾으시는 담당 직원이 없을 때는 다른 직원이 자신의 일처럼 친절히 처리해 드리고, 필요하다면 담당자와 휴대전화 등으로 연결해 드리겠습니다. 통화가 되지 않을 때는 약속한 시간에 담당자가 전화를 걸어 응대하도록 안내하겠습니다.</li>
</ul>

<h3>전화를 걸어오시는 경우</h3>
<ul class="list_1st">
	<li>전화는 벨이 3번 이상 울리기 전에 받겠습니다.</li>
	<li>전화를 받을 때는 ‘안녕하십니까? ＯＯＯ과 ＯＯＯ입니다.’라고 알아듣기 쉽도록 정확한 발음으로 소속과 이름을 밝히겠습니다</li>
	<li>정중하고 부드러운 음성과 공감하는 자세로 고객의 문의내용에 집중하며 정확하고 이해하기 쉽게 설명 드리겠습니다.</li>
	<li>대기상황 발생시는 필요에 따라 적절한 양해를 구하고, 찾으시는 담당자가 없을 때는 휴대전화 등으로 연락하여 담당자가 고객에게 전화를 하도록 안내하겠습니다</li>
	<li>다른 과 소관 업무에 대하여 문의를 받은 경우에는 ‘고객님의 전화를 ＯＯＯ과의 담당자에게 돌려 드리겠습니다. 혹시 전화가 끊어지면 000 - 0000 번으로 전화하셔서 담당직원을 찾아주시기 바랍니다.’라고 안내해 드리겠습니다.</li>
	<li>통화가 끝났을 때는 종료인사를 드리고, 고객께서 전화를 끊으신 후에 수화기를 내려놓겠습니다.</li>
</ul>

	
<h2>민원 접수 처리 기준</h2>
<ul class="list_1st">
	<li>민원은 우편ㆍ방문ㆍ팩스ㆍ인터넷 등 고객께서 편리한 방법을 통해 신청이 가능하도록 접수하여 처리하겠습니다.</li>
	<li>민원처리 결과는 수용ㆍ불수용, 가능ㆍ불가능 등 결과만을 답변해드리는 것이 아니라 상세하게 설명 드리고 딱딱하거나 어려운 전문용어는 알기 쉽게 풀어 이해하기 쉽도록 하겠습니다.</li>
	<li>민원처리가 완료되면 SMS, 홈페이지 E-mail로 알려 드리겠습니다.</li>
	<li>접수된 민원사무는 법정처리기간보다 20%이상 단축하여 신속하게 처리하겠습니다.</li>
	<li>민원 처리기간이 30일 이상 걸리거나 부득이한 사유로 기간 내 처리가 불가능할 경우에는 중간 처리상황 및 향후 추가 소요기일을 전화나 E-mail 등으로 알려드리겠습니다.</li>
</ul>

<h2>정보제공 및 비밀보장</h2>
<ul class="list_1st">
	<li>민원처리 실명제를 이행하기 위하여 모든 민원서류에 처리부서, 담당자, 전화번호, E-Mail, 주소 등 연락처를 명기하겠습니다.</li>
	<li>국민의 알권리 보장과 행정의 투명성 확보를 위하여 행정정보 공개제도를 다음과 같은 절차로 충실히 운영하겠습니다.</li>
	<li>업무와 관련하여 알게 된 개인정보에 대하여는 비밀을 준수하여 고객의 권익이 침해되는 일이 없도록 하겠습니다.</li>
</ul>
<h3>행정정보 공개절차</h3>
<ol class="ui uip type3">
    <li><span class="cont">정보공개청구서 제출</span></li>
    <li><span class="cont">접수</span></li>
    <li><span class="cont">청구서 분류ㆍ이송(소관부서)</span></li>
	<li><span class="cont">정보공개여부 결정(청구 받은 날부터 10일 이내)</span></li>
	<li><span class="cont">결정통지</span></li>
	<li><span class="cont">청구인 확인</span></li>
	<li><span class="cont">수수료 징수</span></li>
    <li class="last_child"><span class="cont">공개처리</span></li>
</ol>



<h2>시정 및 보상조치</h2>
<ul class="list_1st">
	<li>고객께서 불친절한 직원으로 지적하셨거나 불성실한 업무처리에 대하여 불만을 제기하셨을 경우에는 잘못이 확인되면 정중히 사과드리고 즉시 시정하도록 하겠습니다.</li>
	<li>아래와 같은 잘못된 서비스는 사실이 확인되면 정중한 사과와 함께 1만원 상당의 상품권 등을 지급하여 드리겠습니다.</li>
		<ul class="list_2st">
				<li>담당 공무원의 잘못으로 두 번 이상 직접 방문하신 경우</li>
				<li>법정 처리기한이 있는 업무를 기한 내에 처리하지 않은 경우</li>
				<li>불성실한 민원처리로 고객이 불만족을 제기하였을 경우</li>
		</ul>
	<li>불친절한 민원처리 공무원으로 확인되었을 경우, 해당 공무원을 교육하고 3회 이상 누적되면 인사상 조치를 취하도록 하겠습니다.</li>
</ul>



<h2>이행에 대한 평가와 관리</h2>
<ul class="list_1st">
	<li>고객께서 민원처리결과를 직접 평가할 수 있도록 하겠으며, 고객의 평가결과는 담당자의 성과평가와 서비스 개선에 반영하겠습니다.</li>
	<li>고객만족도 평가를 연 1회 실시하여 그 결과를 성과에 반영하겠으며 미흡한 사항은 개선해 나가도록 하겠습니다.</li>
</ul>

<h2>고객께서 협조하여 주실 사항</h2>
<ul class="list_1st">
	<li>민원을 제출하실 때에는 성명과 주소, 연락처를 정확히 기재해 주시기 바랍니다.</li>
	<li>같은 내용의 민원을 반복적이고 여러 기관에 중복적으로 제기하시면 행정낭비를 가져올 수 있으니 자제하여 주시기 바랍니다.</li>
	<li>불친절하거나 불편하신 점들은 즉시 시정 조치할 수 있도록 그때그때 알려 주시기 바랍니다.</li>
	<li>고객 여러분께서 친절공무원이나 민원업무를 모범적으로 처리한 공무원을 보셨을 경우에 알려주시면 널리 알려 본보기가 되도록 하겠습니다.</li>
</ul>

<h2>고객의 참여 및 의견 제시 방법</h2>
<ul class="list_1st">
	<li>우리 시 서비스의 문제점이나 불친절, 불만족, 시정ㆍ개선하여야 할 사항이 있는 경우에는 홈페이지 고객센터, 문서, 전화, 우편, FAX 등으로 의견을 제시해 주시기 바랍니다.</li>
	<li>객의 의견은 충분히 검토하여 보다 나은 방향으로 꾸준히 개선해 나가고 그 결과는 의견을 주신 분께 반드시 통보해 드리겠습니다.</li>
	<li>불친절, 불만족 및 시정ㆍ개선하여야 할 부분은 자체적으로도 지속적인 점검을 통하여 꾸준히 개선해 나가도록 하겠습니다.</li>
</ul>